{
    "1": {
        "Название книги": "Собаки на службе",
        "Автор": "Лора Гривз",
        "Рейтинг": "4",
        "Старая цена": "679 ₽",
        "Новая цена": "108 ₽",
        "Издательство": "Эксмо",
        "Год издания": "2021",
        "ISBN": "978-5-04-111873-0",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/765/2876540.jpg",
        "Описанмк": "Лора Гривз — титулованная журналистка, писательница и заядлая собачница, чем очень гордится. Уже почти двадцать лет она публикуется в газетах и журналах Австралии, а также за рубежом, и в прошлом была редактором журнала Dogs Life («Собачья жизнь»). Последние восемь лет Лора работает на фрилансе и пишет тексты для разнообразных печатных и интернет-изданий, посвященных домашним питомцам, и в особенности собакам. Ее перу принадлежат сборник Incredible Dog Journeys («Невероятные собачьи путешествия»), а также три повести Be My Baby («Будь моей малышкой»), The Ex-Factor («Х-Фактор») и Two Weeks ‘Til Christmas («За две недели до рождества»), в которых, разумеется, дело никак не обходится без смышленых собак.  Вы даже не представляете, на что способны наши четвероногие друзья! Шелковистый терьер Молли Полли помогает своим юным хозяйкам. Молли опекает девочек, оказывая медицинскую и психологическую помощь. Вот такая собака-многозадачница.   Тунца подобрали на обочине недалеко от Сан-Диего — вы бы видели этого чивини (помесь чихуахуа и таксы). У него даже есть аккаунт в Инстаграме.  Бордер-колли Бейли — замдиректора по чайкам. Этот пушистик работает на Австралийский национальный морской музей. Речь о тех самых чайках, которые орут и крадут чипсы из рук, ну и… оставляют следы преступлений. Собаки из разных уголков мира, о которых рассказывает Лора Гривз, настоящие работяги. Если бы они умели говорить, то никогда не сказали бы «мне нет дела». Собаки на службе трудятся круглосуточно. Даже когда устали, голодны или просто не в настроении.  Это вдохновляющие, порой невероятные, добрые и полные любви истории о храбрых псах, которые каждый день делают мир лучше."
    },
    "2": {
        "Название книги": "Сова по имени Уэсли. История любви совы и человека",
        "Автор": "Стэйси О'Брайен",
        "Рейтинг": "4.33",
        "Старая цена": "Отсутствует",
        "Новая цена": "829 ₽",
        "Издательство": "Livebook",
        "Год издания": "2019",
        "ISBN": "978-5-907056-27-5",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/351/2735187.jpg",
        "Описанмк": "14 февраля 1985 года Стэйси О’Брайен встретила четырехдневного совенка со сломанным крылом и назвала его Уэсли. Последующие 19 лет они провели вместе.\r..Стэйси получила уникальную возможность наблюдать. за жизнью сипухи, изучать птичьи привычки и поведение, .а также совершать невероятные открытия, которым поражались профессора Калтеха.\r..Но «Сова по имени Уэсли» – история не про научные открытия. Это история про поддержку, понимание и силу дружбы. Это трогательный и светлый рассказ о невероятно умной, любящей и верной сове, которая смогла изменить человеческую жизнь. .\r.Книга издана с архивными фотографиями Стэйси и Уэсли."
    },
    "3": {
        "Название книги": "Тайна уличного кота",
        "Автор": "Джеймс Боуэн",
        "Рейтинг": "4.4",
        "Старая цена": "629 ₽",
        "Новая цена": "415 ₽",
        "Издательство": "Рипол-Классик",
        "Год издания": "2019",
        "ISBN": "978-5-386-12602-5",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/367/2736719.jpg",
        "Описанмк": "Джеймс Боуэн — уличный лондонский музыкант. Мировую известность он приобрел благодаря своему коту Бобу. Трогательной истории их отношений посвящена серия книг, написанных Боуэном. В этой книге он делится с читателями уроками жизненной мудрости, которые преподал ему Боб."
    },
    "4": {
        "Название книги": "Записки путешествующего ветеринара: нескучные истории о диких пациентах",
        "Автор": "Джонатан Крэнстон",
        "Рейтинг": "4.8",
        "Старая цена": "729 ₽",
        "Новая цена": "600 ₽",
        "Издательство": "Эксмо",
        "Год издания": "2019",
        "ISBN": "978-5-04-098372-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/408/2740849.jpg",
        "Описанмк": "Для всех любителей увлекательного, захватывающего и эмоционального чтива книга известного во всем мире английского ветеринара Джонатана Крэнстона станет поразительным погружением в мир дикой природы. Вы будете смеяться и плакать, но не сможете оторваться от чтения, потому что все эти истории не могли случиться с обычным ветеринаром, но вы будете рады, что они случились! Джонатан Крэнстон побывал на пяти континентах и лечил более ста различных видов животных, включая гигантских панд в Китае, крокодилов и носорогов в Южной Африке и других диких зверей. В своей увлекательной манере автор знакомит с некоторыми из своих любимых пациентов — от любимых домашних питомцев до великолепных диких животных. Будь то микрочипирование броненосцев, обезболивание жирафов или рождение теленка, любовь Джонатана к своей работе и всему животному царству заразительна. Его истории, от нелепых (кастрирование сахарной сумчатой летяги) до опасных (столкновение с жертвами браконьерства носорога), восхитят и очаруют каждого любителя животных."
    },
    "5": {
        "Название книги": "Счастливая лиса Джунипер",
        "Автор": "Джессика Кокер",
        "Рейтинг": "4.5",
        "Старая цена": "949 ₽",
        "Новая цена": "786 ₽",
        "Издательство": "АСТ",
        "Год издания": "2019",
        "ISBN": "978-5-17-115364-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/511/2751125.jpg",
        "Описанмк": "Лиса, завоевавшая сердца миллионов людей в Instagram! Если вы хотите лишний раз улыбнуться, то вы нашли повод для этого! Джунипер – самая счастливая домашняя лиса. Она здесь, чтобы поделиться с вами своей очаровательной улыбкой и яркой натурой. Из этой книги вы узнаете историю о реальной жизни лисы в качестве домашнего питомца, о ее взаимоотношениях с собакой по кличке Муз, ее художественных способностях (она рисует лапами!), а также о веселых ситуациях, в которые она регулярно попадает."
    },
    "6": {
        "Название книги": "Белый пудель",
        "Автор": "Александр Куприн",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "479 ₽",
        "Издательство": "Детская литература",
        "Год издания": "2022",
        "ISBN": "978-5-08-006564-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/15/190/1519062.jpg",
        "Описанмк": "В сборник вошли замечательные рассказы известного русского писателя Александра Ивановича Куприна (1870-1938) о детях и о животных: о побеге из казенного пансиона (\"Храбрые беглецы\"), о ночной ловле раков (\"На реке\"), о дворовом псе Барбосе и комнатной Жульке (\"Барбос и Жулька\"), об артистичном белом пуделе Арто и отважном мальчике Сергее (\"Белый пудель\") и другие (среди которых \"Чудесный доктор\", \"Изумруд\", \"Тапер\"). Для среднего школьного возраста."
    },
    "7": {
        "Название книги": "Я ненавижу своих котов (История любви)",
        "Автор": "Давид Кали",
        "Рейтинг": "4",
        "Старая цена": "929 ₽",
        "Новая цена": "624 ₽",
        "Издательство": "Открытая книга",
        "Год издания": "2019",
        "ISBN": "978-985-7151-77-6",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/604/2760420.jpg",
        "Описанмк": "Эта забавная и правдивая книга - дань уважения всему кошачьему миру, чествование наших таких замечательных, и таких загадочных друзей, их мурр-шалостей и всего, что с ними связано.\r.Познакомьтесь - Джинджер, кошка с причудами. Она играет с горошинами, и неровно дышит к курочкам.\r.Есть еще Фред. В чем он преуспел? В лени. Да, и еще в игре в прятки. Если он не прячется, значит они вместе с Джинджер выполняют план по разрушению дома...\r.Такова жизнь с котами: с ними невозможно и без них тоже. И все-таки в этом есть какая-то загадка: почему они нам так нравится, если постоянно выводят нас из себя?\r."
    },
    "8": {
        "Название книги": "Тайна уличного кота",
        "Автор": "Джеймс Боуэн",
        "Рейтинг": "4",
        "Старая цена": "Отсутствует",
        "Новая цена": "529 ₽",
        "Издательство": "Рипол-Классик",
        "Год издания": "2019",
        "ISBN": "978-5-386-13505-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/734/2773417.jpg",
        "Описанмк": "Джеймс Боуэн - уличный лондонский музыкант. Мировую известность он приобрел благодаря своему коту Бобу. Трогательной истории их отношений посвящена серия книг, написанных Боуэном. В этой книге он делится с читателями уроками жизненной мудрости, которые преподал ему Боб."
    },
    "9": {
        "Название книги": "Гоби: маленькая собака с очень большим сердцем",
        "Автор": "Дион Леонард",
        "Рейтинг": "4.6",
        "Старая цена": "599 ₽",
        "Новая цена": "492 ₽",
        "Издательство": "АСТ",
        "Год издания": "2020",
        "ISBN": "978-5-17-107376-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/850/2785081.jpg",
        "Описанмк": "Примерно в середине пути изнуряющей ультра марафонской гонки по китайской части пустыни Гоби, Диону Леонарду, опытному марафонцу, встретилась маленькая бездомная собачка. Шагая вместе с Дионом через горы Тянь-Шаня, массивные песчаные дюны, юртовые поселки и черные пески пустыни Гоби, она доказала, что недостаток роста можно с лихвой компенсировать большим сердцем. Он назвал ее Гоби.Когда Гоби пропала в огромном китайском городе, Диону с невероятными усилиями все-таки удалось опять оказаться вместе с удивительным животным, которое изменило его жизнь и показало ему и миру, что чудеса возможны.\"Эта собачка изменила меня, и я только начинаю понимать, насколько. А может быть, и никогда не пойму этого до конца.Знаю одно - поиск Гоби был самым трудным из всех дел, которые я когда-либо совершал. А то, что она нашла меня - одним из самых счастливых событий в моей жизни\"."
    },
    "10": {
        "Название книги": "Дом для друга. История предательства и дружбы",
        "Автор": "Отсутствует",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "379 ₽",
        "Издательство": "Альпина Паблишер",
        "Год издания": "2020",
        "ISBN": "978-5-9614-3302-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/869/2786920.jpg",
        "Описанмк": "Домашние животные — существа беззащитные и в большинстве случаев не могут без помощи человека справиться со своей бедой. А беды с ними, увы, случаются.Кто-то теряется. Кого-то, как Норда, оставляют на улице хозяева. Иногда бывает так, что человек умирает, а его питомца не могут забрать к себе ни родственники, ни друзья. И тогда животное оказывается на улице. Домашние собаки и кошки не умеют сами добывать себе пищу и без помощи человека обречены на гибель.Часто брошенных зверей подбирают неравнодушные люди и передают их в приюты, как случилось с Нордом. Но и там им очень нужны уход, забота и добрые руки нового хозяина.Конечно, не каждый может взять домой животное из питомника. Но если ты хочешь сделать что-то хорошее для таких зверей — можно помочь самому приюту. Купить и привезти корм и лекарства, помочь с выгулом и уборкой, да и просто провести время с животными — поиграть, погладить.Очень важно помнить главное: ответственность за жизнь и здоровье домашнего питомца несёт человек. Собаки и кошки — не живые игрушки, а разумные, преданные людям существа, и их нельзя выбрасывать на улицу, если они вдруг надоели, стали старыми или тяжело заболели."
    },
    "11": {
        "Название книги": "Лэд",
        "Автор": "Отсутствует",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "1 149 ₽",
        "Издательство": "Пальмира",
        "Год издания": "2020",
        "ISBN": "978-5-517-02106-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/938/2793807.jpg",
        "Описанмк": "Повесть «Лэд» (1919) — это история о «псе благородных кровей и благородной души». Она была впервые издана за двадцать лет до выхода в свет знаменитого романа «Лэсси» Эрика Найта. История Лэда вызвала невероятный отклик, оказав влияние даже на формирование стандартов породы ксшли, и выдержала более восьмидесяти переизданий."
    },
    "12": {
        "Название книги": "Там, где папоротник красный",
        "Автор": "Уилсон Роулз",
        "Рейтинг": "4.61",
        "Старая цена": "1 049 ₽",
        "Новая цена": "1 004 ₽",
        "Издательство": "Карьера Пресс",
        "Год издания": "2020",
        "ISBN": "978-5-00074-266-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/952/2795245.jpg",
        "Описанмк": "«То, что я увидел в теплых серых глазах доверчиво прижавшегося ко мне пса, вызвало из глубин моей памяти самые дорогие из хранившихся там образов... Сперва мне показалось, что это грусть или одиночество, но вскоре я понял, что ошибаюсь. Это чувство было прекрасным... Старый пес разбередил мои воспоминания со скрытыми в их глубинах бесценными сокровищами ».История Билли Колмана была опубликована в начале шестидесятых, дважды экранизирована, включена в списки внеклассного чтения для подростков, Билли Колману и его верным кунхаундам Малышке Энн и Старине Дэну — героям книги — установлены два памятника. Общий тираж книги достиг 14 миллионов экземпляров.Мечта, упорство, достижение, счастье, потеря, обесценивание смыслов, стойкость, жизнь... Это книга «об удивительной любви, беззаветной преданности», о первых юношеских мечтах, которые освещают жизнь."
    },
    "13": {
        "Название книги": "Корги по имени Генри",
        "Автор": "Джорджи Кроули",
        "Рейтинг": "4.21",
        "Старая цена": "549 ₽",
        "Новая цена": "364 ₽",
        "Издательство": "Рипол-Классик",
        "Год издания": "2020",
        "ISBN": "978-5-386-13690-1",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/972/2797278.jpg",
        "Описанмк": "Захватывающая история современной британской писательницы и любительницы собак Джорджи Кроули о псе породы Корги по имени Генри. Он живет в обычной семье в пригороде Лондона, но волею случая попадает в Букингемский дворец и становится одним из питомцев королевы."
    },
    "14": {
        "Название книги": "Искусство бега под дождем",
        "Автор": "Гертруда Стайн",
        "Рейтинг": "4",
        "Старая цена": "249 ₽",
        "Новая цена": "184 ₽",
        "Издательство": "Азбука",
        "Год издания": "2020",
        "ISBN": "978-5-389-16984-5",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/030/2803023.jpg",
        "Описанмк": "Однажды Энцо, умный и добрый пес, услышал в телепрограмме, что после смерти собака может переродиться в человека. С тех пор жизнь его обрела цель. «Вот почему я стану хорошим человеком, — думает пес, — Потому что умею слушать. Я никогда никого не прерываю, не увожу разговор в сторону. Если вы обратите внимание на людей, то заметите, что они постоянно меняют линию беседы… Люди, я умоляю вас: учитесь слушать! Представьте себя собакой вроде меня, слушайте других людей и давайте им возможность выговориться». Вот такие мудрые и простые мысли. И когда для Дэнни, его хозяина, автогонщика и классного автомеханика, наступают трудные дни, пес решает: он должен помочь хозяину — пусть даже для этого ему придется совершить то, что собаке, казалось бы, не под силу…"
    },
    "15": {
        "Название книги": "Не только на Рождество",
        "Автор": "Натали Кокс",
        "Рейтинг": "4.27",
        "Старая цена": "679 ₽",
        "Новая цена": "558 ₽",
        "Издательство": "АСТ",
        "Год издания": "2020",
        "ISBN": "978-5-17-117629-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/142/2814232.jpg",
        "Описанмк": "Чарли ненавидит праздники, и этот год обещает стать худшим в ее жизни. Бойфренд ушел к другой, а у соседей из-за утечки газа произошел взрыв, превративший квартиру Чарли в руины.Оставшись в одиночестве, с легким сотрясением мозга и временно бездомной, Чарли принимает приглашение двоюродной сестры Джез, которая живет в Девоне и держит собачью гостиницу.Однако вряд ли Чарли удастся провести тихие выходные — Джез внезапно уезжает, и гостье придется присматривать за гостиницей, обращаться за помощью к местному ветеринару, синеглазому и надменному Кэлу, принимать новых постояльцев — например, глухого дога, владелец которого красив как древнегреческий бог, но, увы, помолвлен, или невероятно породистого сеттера, которого привезла хозяйка — вылитая Круэлла Де Виль.Чарли кажется, что все вокруг идет кувырком, но, возможно, у нее появился шанс узнать что-то новое о жизни, о себе самой и… о любви."
    },
    "16": {
        "Название книги": "Доктор Пес. Как наши лучшие друзья становятся нашими врачами",
        "Автор": "Мария Гудаваж",
        "Рейтинг": "4.8",
        "Старая цена": "749 ₽",
        "Новая цена": "618 ₽",
        "Издательство": "АСТ",
        "Год издания": "2020",
        "ISBN": "978-5-17-116997-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/145/2814571.jpg",
        "Описанмк": "Новая книга от автора бестселлеров New York Times «Солдат Пес», «Десантник Пес» и «Суперагент Пес» Марии Гудаваж о собаках-врачах.Собака лучше любого электронного прибора способна определить, например, заболевание раком – она делает это по запаху. Точно также собаки могут заранее предупреждать больного о приближении судорог или спазмов, о приступах внезапного сна и обмороках. Они сопровождают больных детей и взрослых, становясь для них не только друзьями, но и надежной опорой.Автор рассказывает о том, как обучают и дрессируют таких собак и какие связи устанавливаются между ними и людьми, которые зачастую доверяют им свою жизнь.Мария Гудаваж – бывший корреспондент USA Today, выпускница Северо-Западного университета, живет в Сан-Франциско со своей семьей и лабрадором по кличке Гас, названным в честь знаменитого пса-спасателя.«Если взять чудесную тему и передать ее в руки замечательного писателя, получится… ОСТОРОЖНО! СПОЙЛЕР! …по-настоящему фантастическая книга. Каждая страница дарит читателю новые знания и захватывающие истории».Дэвид Розенфельт, автор книги «Путешествие с собакой»«Увлекательная, новаторская, научно обоснованная книга о том, как собаки с помощью нюха диагностируют человеческие болезни и помогают людям с физическими и психическими проблемами. Вы будете смеяться, будете плакать и захотите обнять каждую собаку, про которую прочтете. Вполне может оказаться так, что когда-нибудь доктор Пес спасет и вашу жизнь».Доктор Марти Беккер, «Американский Ветеринар», основатель FearFreeHappyHomes.com"
    },
    "17": {
        "Название книги": "О всех созданиях - больших и малых",
        "Автор": "Джеймс Хэрриот",
        "Рейтинг": "4.55",
        "Старая цена": "749 ₽",
        "Новая цена": "592 ₽",
        "Издательство": "Азбука",
        "Год издания": "2022",
        "ISBN": "978-5-389-17845-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/215/2821574.jpg",
        "Описанмк": "С багажом свежих знаний и дипломом ветеринара молодой Джеймс Хэрриот пребывает в Дарроуби, небольшой городок, затерянный среди холмов Йоркшира. Нет, в учебниках ни слова не говорилось о реалиях английской глубинки, обычаях местных фермеров и подлинной работе ветеринарного врача, о которой так мечтал Хэрриот. Но в какие бы нелепые ситуации он ни попадал, с какими бы трудностями ни сталкивался, его всегда выручали истинно английское чувство юмора и бесконечная любовь к животным. К своим приключениям в качестве начинающего ветеринара Альфред Уайт (подлинное имя Джеймса Хэрриота) вернулся спустя несколько десятилетий (он начал писать в возрасте 50 лет). Сборник его забавных и трогательных рассказов «О всех созданиях – больших и малых», составленный из первых двух книг, вышел в 1972 году и имел огромный успех. За этой книгой последовали и другие. Сегодня имя Хэрриота известно во всем мире, его произведения пользуются популярностью у читателей разных поколений и переведены на десятки языков. На русском языке книга впервые была опубликована в 1985 году в сокращенном виде,  с пропуском отдельных фрагментов и глав. В настоящем издании представлен полный перевод с восстановленными купюрами."
    },
    "18": {
        "Название книги": "Макс. Лучший друг, герой, морпех",
        "Автор": "Дженнифер Ли Шотц",
        "Рейтинг": "5",
        "Старая цена": "579 ₽",
        "Новая цена": "474 ₽",
        "Издательство": "АСТ",
        "Год издания": "2020",
        "ISBN": "978-5-17-134133-6",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/281/2828194.jpg",
        "Описанмк": "Когда старший брат Джастина погибает в Афганистане, его боевой пёс Макс, чья психика пострадала после смерти хозяина, попадает к Джастину. Макс натренирован для участия в сражениях, и судьба его висит на волоске: можно ли доверить школьнику опасного непредсказуемого пса? Забота о Максе станет настоящим испытанием для Джастина, а приключения, которые им придётся пережить вместе, полностью изменят его жизнь.Пронзительная история о настоящем героизме, преданности и дружбе."
    },
    "19": {
        "Название книги": "Королевский корги",
        "Автор": "Джорджи Кроули",
        "Рейтинг": "4.8",
        "Старая цена": "Отсутствует",
        "Новая цена": "829 ₽",
        "Издательство": "Рипол-Классик",
        "Год издания": "2020",
        "ISBN": "978-5-386-13777-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/282/2828202.jpg",
        "Описанмк": "Смешной и непоседливый пёс по имени Генри — любимец всей семьи — однажды потерялся в Лондоне. Но ему не пришлось в одиночестве скитаться по улицам. По ошибке его приняли за новую собаку королевы, и у Генри началась новая жизнь во дворце, о которой можно было только мечтать. Но Генри не из тех собак, которые готовы забыть хозяев ради миски вкусной еды и мягких подушек. Он обязательно найдёт дорогу домой!История об очаровательном и сообразительном корги уже признана мировым бестселлером и несомненно станет любимой книгой для семейного чтения.Ранее книга выходила под названием «Корги по имени Генри», настоящее издание адаптировано для юных читателей."
    },
    "20": {
        "Название книги": "Между жизнью и смертью. История храброго полицейского пса Финна",
        "Автор": "Дэйв Уорделл",
        "Рейтинг": "4.1",
        "Старая цена": "749 ₽",
        "Новая цена": "618 ₽",
        "Издательство": "АСТ",
        "Год издания": "2020",
        "ISBN": "978-5-17-121691-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/300/2830094.jpg",
        "Описанмк": "Вы держите в руках книгу, входящую в десятку самых продаваемых произведений в Великобритании. Она посвящена удивительной жизни Финна — пса, ставшего звездой телешоу \"Британия ищет таланты\", обладателя титула \"Самая храбрая собака Великобритании\" и ежегодной награды газеты Daily Mirror \"Животное — герой года\".Хартфордшир, 5 октября 2016 года, примерно два часа ночи. Офицер полиции Дэйв Уорделл и его служебный пес по кличке Финн пытались задержать подозреваемого в ограблении, когда преступник обернулся и атаковал своих преследователей. Финн был ранен ножом с 25-сантиметровым лезвием сначала в подмышку, а затем — когда попытался прикрыть хозяина — в голову. Пес, без сомнения, спас своего напарника, но теперь шла борьба уже за жизнь самого Финна.В тот момент в голове Дэйва Уорделла пронеслись различные воспоминания об их удивительной дружбе и привязанности. Отношения полицейского и его питомца — это замечательный пример крепкой связи человека и собаки, продолжающейся с тех пор, как девятимесячного Финна забрали из приюта.За время своей службы Финн сталкивался со всеми возможными видами полицейских заданий: искал пропавших детей, задерживал вооруженных преступников, спасал людей. Но Финн не просто полицейская собака, он любимец всей семьи. Эта жизнеутверждающая книга посвящена именно ему."
    },
    "21": {
        "Название книги": "Случайный ветеринар",
        "Автор": "Филипп Шотт",
        "Рейтинг": "4.5",
        "Старая цена": "879 ₽",
        "Новая цена": "726 ₽",
        "Издательство": "АСТ",
        "Год издания": "2021",
        "ISBN": "978-5-17-121030-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/332/2833240.jpg",
        "Описанмк": "Филипп Шотт стал ветеринаром действительно случайно. Просто когда он просматривал список курсов канадского Университета Саскачевана, Ветеринарный оказался единственным, по отношению к которому он не смог придумать ни одного аргумента против. За свою тридцатилетнюю карьеру Шотт повидал невероятное количество самых разных случаев из жизни животных и их хозяев, случаев веселых и трогательных, лиричных и драматичных. В книге «Случайный ветеринар» он не только делится с читателями этими историями из собственной практики, но и рассказывает о том, как устроена работа ветеринарной клиники, вспоминает ключевые моменты из прошлого, беспрестанно шутит и дает целый ряд важных советов тем, у кого есть питомцы."
    },
    "22": {
        "Название книги": "О всех созданиях - прекрасных и разумных",
        "Автор": "Джеймс Хэрриот",
        "Рейтинг": "4.68",
        "Старая цена": "749 ₽",
        "Новая цена": "592 ₽",
        "Издательство": "Азбука",
        "Год издания": "2022",
        "ISBN": "978-5-389-17846-5",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/364/2836422.jpg",
        "Описанмк": "Смешные и трогательные рассказы о животных английского писателя и ветеринара Джеймса Хэрриота переведены на десятки языков. Его добродушный юмор,  меткая наблюдательность и блестящий дар рассказчика  вот уже несколько десятилетий завоевывают все новых читателей, не переставая удивлять, насколько истории из практики «коровьего лекаря» могут быть интересными. А насколько будни сельского ветеринара далеки от рутины, не приходится и говорить! Попробуйте, например, образумить рассвирепевшего бычка, или сдвинуть  с места заупрямившуюся свинью, или превратить в операционную стойло, не забывая при этом об острых зубах и копытах своих четвероногих пациентов. В настоящем издании представлена книга Хэрриота «О всех созданиях – прекрасных и разумных» (1974), в которой, как и в сборнике «О всех созданиях – больших и малых»,   автор вновь обращается к первым годам своей ветеринарной практики в Дарроуби, вымышленном городке среди йоркширских холмов, за которым проступают черты Тирска, где ныне находится всемирно известный музей Джеймса Хэрриота."
    },
    "23": {
        "Название книги": "Пропала собака. История одной любви",
        "Автор": "Кейт Спайсер",
        "Рейтинг": "3.86",
        "Старая цена": "679 ₽",
        "Новая цена": "101 ₽",
        "Издательство": "Эксмо",
        "Год издания": "2021",
        "ISBN": "978-5-04-120229-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/520/2852051.jpg",
        "Описанмк": "Известной английской журналистке Кейт Спайсер уже за сорок. Она разрывается между дикими вечеринками и наркотиками. Отношения давно перешли в категорию \"терпимо\". Работа превратилась в неприятное жужжание после очередного запойного вечера. Так бы все и продолжалось, если бы не давняя мечта о собаке. Появление золотистого лерчера по кличке Вулфи заставляет Кейт сменить каблуки на кроссовки, а бессмысленные тусовки на тисканье любимого пса. Преображение идет полным ходом, пока лерчер не пропадает. Ради Вулфи она готова ночи на пролет прочесывать самые злачные места города. Эти поиски объединяют вокруг нее множество разных людей, вызывая огромный отклик в социальных сетях Лондона.   В забавной и трогательной манере Спайсер показывает, что изменить себя и свою жизнь можно в любом возрасте. Главное найти свой источник спасительной любви и поддержки. Например, золотистого лерчера."
    },
    "24": {
        "Название книги": "Лесси возвращается домой",
        "Автор": "Эрик Найт",
        "Рейтинг": "4.86",
        "Старая цена": "779 ₽",
        "Новая цена": "584 ₽",
        "Издательство": "ЭНАС-КНИГА",
        "Год издания": "2021",
        "ISBN": "978-5-91921-710-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/528/2852807.jpg",
        "Описанмк": "Эта потрясающая история о дружбе и верности уже 80 лет не оставляет равнодушными своих читателей. Породистая красавица колли по кличке Лесси – хрестоматийный пример преданности четвероногого друга своему хозяину. Она оказалась способна преодолеть тяжелейший путь в сотни километров и, претерпев множество тягот и опасностей, осталась верна Человеку.Книга была многократно экранизирована. Родителям современных детей знакома версия сериала 1970-х годов, покорившая телезрителей СССР.Для среднего школьного возраста."
    },
    "25": {
        "Название книги": "О всех созданиях – больших и малых",
        "Автор": "Джеймс Хэрриот",
        "Рейтинг": "4.34",
        "Старая цена": "289 ₽",
        "Новая цена": "223 ₽",
        "Издательство": "Азбука",
        "Год издания": "2021",
        "ISBN": "978-5-389-19492-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/537/2853775.jpg",
        "Описанмк": "С багажом свежих знаний и дипломом ветеринара молодой Джеймс Хэрриот пребывает в Дарроуби, небольшой городок, затерянный среди холмов Йоркшира. Нет, в учебниках ни слова не говорилось о реалиях английской глубинки, обычаях местных фермеров и подлинной работе ветеринарного врача, о которой так мечтал Хэрриот. Но в какие бы нелепые ситуации он ни попадал, с какими бы трудностями ни сталкивался, его всегда выручали истинно английское чувство юмора и бесконечная любовь к животным.  К своим приключениям в качестве начинающего ветеринара Альфред Уайт (подлинное имя Джеймса Хэрриота) вернулся спустя несколько десятилетий (он начал писать в возрасте 50 лет). Сборник его забавных и трогательных рассказов «О всех созданиях – больших и малых» вышел в 1972 году и имел огромный успех. За этой книгой последовали и другие. Сегодня имя Хэрриота известно во всем мире, его произведения пользуются популярностью у читателей разных поколений и переведены на десятки языков. На русском языке книга впервые была опубликована в 1985 году в сокращенном виде,  с пропуском отдельных фрагментов и глав. В настоящем издании представлен полный перевод с восстановленными купюрами."
    },
    "26": {
        "Название книги": "Рыжий пес",
        "Автор": "Луи де Берньер",
        "Рейтинг": "5",
        "Старая цена": "219 ₽",
        "Новая цена": "162 ₽",
        "Издательство": "Махаон",
        "Год издания": "2021",
        "ISBN": "978-5-389-19633-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/588/2858840.jpg",
        "Описанмк": "История Рыжего пса совершенно реальная, и произошла она несколько десятилетий назад в Австралии. Рыжий пёс – легенда Северо-Запада страны. Добродушный, умный, обаятельный, цвета тёмной меди с янтарно-жёлтыми глазами, он был всеобщим любимцем. Рыжий мог появиться в каком-нибудь посёлке и прожить среди людей несколько недель, а то и месяцев, а потом вдруг, остановив попутку (внезапно выскочив на дорогу перед знакомой машиной), оказывался за несколько десятков километров от прежнего места обитания. Но пёс никогда не привязывался к одному человеку, до тех пор пока не познакомился с Джоном, парнем из шахтёрского городка…"
    },
    "27": {
        "Название книги": "Мир Налы",
        "Автор": "Дин Николсон",
        "Рейтинг": "4.37",
        "Старая цена": "679 ₽",
        "Новая цена": "531 ₽",
        "Издательство": "Азбука",
        "Год издания": "2021",
        "ISBN": "978-5-389-19470-0",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/592/2859290.jpg",
        "Описанмк": "Отправляясь из родной Шотландии в кругосветное путешествие на велосипеде, тридцатилетний Дин Николсон поставил перед собой цель как можно больше узнать о жизни людей на нашей планете. Но он не мог даже вообразить, что самые важные уроки получит от той, с кем однажды случайно встретится на обочине горной дороги. И вот уже за приключениями Николсона и его удивительной спутницы, юной кошки, которой он дал имя Нала, увлеченно следит гигантская аудитория. Видео их знакомства просмотрело сто тридцать шесть миллионов человек, а число подписчиков в «Инстаграме» превысило девятьсот пятьдесят тысяч — и продолжает расти! С изумлением Дин обнаружил, что Нала притягивает незнакомцев как магнит. И мир, прежде для него закрытый, мир, где он варился в собственном соку, внезапно распахнул перед ним все свои двери.Впервые на русском!"
    },
    "28": {
        "Название книги": "Там, где ты нужен",
        "Автор": "Брюс Кэмерон",
        "Рейтинг": "4.22",
        "Старая цена": "679 ₽",
        "Новая цена": "108 ₽",
        "Издательство": "Эксмо",
        "Год издания": "2021",
        "ISBN": "978-5-04-113704-5",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/653/2865301.jpg",
        "Описанмк": "Впервые на русском!  Бестселлер New York Times. Долгожданное продолжение приключений доброго пса Бейли - героя культовой книги \"Жизнь и цель собаки\".  Добрый пес Бейли спешит на помощь новой семье. В ней каждый переживает проблемы по-своему и не торопится делиться с родными своими трудностями. Пес изменит их жизни и напомнит, как важно не забывать о тех, кто всегда рядом. Несмотря ни на что. Ведь именно для этого и нужны друзья.«Поклонники историй Кэмерона получат истинное удовольствие». — Library Journal"
    },
    "29": {
        "Название книги": "История кота Соломона и Элен, которой было непросто",
        "Автор": "Шейла Джеффрис",
        "Рейтинг": "3.85",
        "Старая цена": "979 ₽",
        "Новая цена": "729 ₽",
        "Издательство": "Metamorphoses",
        "Год издания": "2022",
        "ISBN": "978-5-370-05092-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/385/2938548.jpg",
        "Описанмк": "Это не просто история о кошке, это история о жизни и о согревающей сердце надежде. Маленький черно-белый кот по имени Соломон должен стать защитником своей бывшей хозяйки. Нет больше задорной, счастливой и свободной маленькой девочки Элен, на ее месте — неудачно вышедшая замуж женщина, которая отчаянно нуждается в любви и поддержке. И пока Элен и ее маленький сын пытаются справиться с потерей всего, что им дорого, именно Соломон становится для них лучиком света.Вдохновляющая, трогательная и душераздирающая история любви, мужества и силы. Вы будете смеяться, плакать и никогда больше не будете смотреть на кошку так, как раньше.Идеальное чтение для поклонников «Уличного кота по имени Боб»."
    },
    "30": {
        "Название книги": "25 граммов счастья. История маленького ежика, который изменил жизнь человека",
        "Автор": "Массимо Ваккетта,",
        "Рейтинг": "5",
        "Старая цена": "299 ₽",
        "Новая цена": "197 ₽",
        "Издательство": "БОМБОРА",
        "Год издания": "2023",
        "ISBN": "978-5-04-184573-5",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/832/2983250.jpg",
        "Описанмк": "Эта жизнеутверждающая история о человеке и маленьком ежике докажет вам, что ни одна любовь не может быть слишком большой, и ни одно существо не может быть слишком маленьким. Итальянский ветеринар Массимо Ваккетта рассказывает о необычайной встрече, изменившей его жизнь. После болезненного развода он чувствовал себя разбитым и подавленным, пока в клинике не появился осиротевший ежонок, который весил всего 25 граммов. Борьба за его жизнь помогла ветеринару выйти из депрессии и обрести новый смысл в своей профессии. Спасая ежика Нинну, Массимо раскрывает свою яркую индивидуальность, и вскоре в его руках один за другим оказываются другие колючие малыши: люди начинают искать необычного ветеринара, чтобы исцелить и позаботиться о самых уязвимых и слабых существах, которых порой никто не замечает."
    },
    "31": {
        "Название книги": "Тайна ночного леса. Сказка и рассказ",
        "Автор": "Виталий Бианки",
        "Рейтинг": "Отсутствует",
        "Старая цена": "599 ₽",
        "Новая цена": "397 ₽",
        "Издательство": "Стрекоза",
        "Год издания": "2023",
        "ISBN": "978-5-9951-5560-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/821/2982137.jpg",
        "Описанмк": "В сборник вошли произведения Виталия Валентиновича Бианки о жизни птиц \"Оранжевое Горлышко\" и \"Тайна ночного леса\".Книга для детей младшего школьного возраста."
    },
    "32": {
        "Название книги": "Рассказы о животных",
        "Автор": "Борис Житков",
        "Рейтинг": "5",
        "Старая цена": "599 ₽",
        "Новая цена": "397 ₽",
        "Издательство": "Стрекоза",
        "Год издания": "2023",
        "ISBN": "978-5-9951-5559-1",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/821/2982135.jpg",
        "Описанмк": "В сборник вошли Рассказы о животных Бориса Житкова. Вы узнаете, куда подевались бабушкины очки, как ребята ходили в зоосад и как в квартире писателя поселился волк.Книга для детей младшего школьного возраста."
    },
    "33": {
        "Название книги": "Люсси и Барбос. Книга первая. Опасное приключение",
        "Автор": "Серж Десси,",
        "Рейтинг": "3",
        "Старая цена": "Отсутствует",
        "Новая цена": "1 299 ₽",
        "Издательство": "СУПЕР Издательство",
        "Год издания": "2022",
        "ISBN": "978-5-9965-2606-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/819/2981979.jpg",
        "Описанмк": "«Одним прекрасным сентябрьским утром, когда солнышко только, только расправило свои лучики и залило золотым светом всю землю, маленькая собачка Люсси жившая на первом этаже красивого дома забралась на подоконник большого окна, и стала смотреть на улицу…»"
    },
    "34": {
        "Название книги": "Бегущие по кромке леса",
        "Автор": "Евгения Русинова",
        "Рейтинг": "Отсутствует",
        "Старая цена": "Отсутствует",
        "Новая цена": "729 ₽",
        "Издательство": "Феникс-Премьер",
        "Год издания": "2023",
        "ISBN": "978-5-222-38272-1",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/816/2981671.jpg",
        "Описанмк": "Лисёнок всегда возвращался. Но в этот раз он не смог пересечь шумную автостраду, чтобы добраться до родного леса. Зоя всегда жила в уютном доме вместе с родителями. Но в этот раз ей пришлось переехать в чужой город, пойти в незнакомую школу и жить в съёмной квартире. Два потерянных существа случайно встретились, чтобы стать настоящими друзьями. Больше чем друзьями! Но смогут ли они навсегда остаться вместе? И можно ли до конца приручить дикого зверя? \"Бегущие по кромке леса\" - книга про настоящую ответственность перед другими за их чувства и будущее."
    },
    "35": {
        "Название книги": "Можно я останусь с мамой?",
        "Автор": "Анна Купырина",
        "Рейтинг": "Отсутствует",
        "Старая цена": "Отсутствует",
        "Новая цена": "729 ₽",
        "Издательство": "Феникс-Премьер",
        "Год издания": "2023",
        "ISBN": "978-5-222-38271-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/816/2981670.jpg",
        "Описанмк": "Трогательная история дружбы городского мальчика и деревенского телёнка. Приехав к бабушке на каникулы, впервые надолго оказавшись без мамы, герой книги знакомится с деревенскими жителями и обычаями, взрослеет, учиться любить и брать ответственность за того, кто тебе дорог.Полная надежды и веры в добро история про лето, которое изменило жизнь. А кому-то и спасло её. История про милосердие, сострадание и настоящую любовь."
    },
    "36": {
        "Название книги": "Как правильно любить собак. Рассказы",
        "Автор": "Эдуард Успенский",
        "Рейтинг": "4.67",
        "Старая цена": "299 ₽",
        "Новая цена": "218 ₽",
        "Издательство": "АСТ",
        "Год издания": "2023",
        "ISBN": "978-5-17-155466-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/800/2980051.jpg",
        "Описанмк": "У писателя Эдуарда Успенского в течение жизни было много собак. Крупных, охранных, и мелких — декоративных, домашних, для дружбы. Он про них написал небольшие рассказы, а заодно рассказал об особенностях пород. Получилась книга про собак, но не только. Ещё и про людей: друзей, соседей и всех, кто любит и понимает собак и других замечательных животных.Может ли собака уронить люстру?Запросто. Стоит только на неё запрыгнуть и раскачать. Для ягдтерьера, неутомимого охотника, в этом нет ничего сложного, главное — поставить цель.А вот большие собаки, например, ризеншнауцеры, как правило добродушны, веселы и любят резвиться, воображая себя маленькими собачками. Нет для них большего удовольствия, чем взобраться хозяину на ручки!Каких только собак не было у писателя Эдуарда Успенского! И каждая со своим нравом и своими предпочтениями.Ко всем приходилось приспосабливаться.Где уж тут думать о чистоте костюма и порядке в доме!"
    },
    "37": {
        "Название книги": "Хроники странствующего кота",
        "Автор": "Хиро Арикава",
        "Рейтинг": "4.57",
        "Старая цена": "289 ₽",
        "Новая цена": "222 ₽",
        "Издательство": "Азбука",
        "Год издания": "2023",
        "ISBN": "978-5-389-23051-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/779/2977977.jpg",
        "Описанмк": "«Хроники странствующего кота» — бестселлер Хиро Арикавы, покоривший сердца миллионов читателей по всему миру. Это удивительная, трогательная история дружбы кота со «счастливым» именем Нана, что означает по-японски «семь», и его хозяина Сатору. Вместе с тем это роман-путешествие, в котором герои перемещаются как в пространстве, так и во времени: Нана открывает для себя безбрежные морские просторы и красоту горы Фудзи, а Сатору как будто заново переживает события детства и юности. На первый взгляд кот Нана, выступающий в роли рассказчика, реалист и прагматик до мозга костей, со своей, сугубо кошачьей, философией жизни. Однако ему удается так глубоко проникнуть во внутренний мир своего хозяина, что иногда он понимает Сатору лучше его самого. Кто же они друг для друга? Зачем Сатору раз за разом отправляется в путь, прихватив с собой любимого кота?.."
    },
    "38": {
        "Название книги": "История кота, изменившего одну жизнь. Признание в любви",
        "Автор": "Лаура Агусти",
        "Рейтинг": "4.57",
        "Старая цена": "879 ₽",
        "Новая цена": "695 ₽",
        "Издательство": "КоЛибри",
        "Год издания": "2023",
        "ISBN": "978-5-389-21529-0",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/738/2973823.jpg",
        "Описанмк": "История Лауры и Ойе, сиамского кота, который появился в ее жизни крошечным белым комочком, умещавшимся на ладони, и прожил с ней под одной крышей семнадцать лет. Автобиографическое повествование начинается в восьмидесятые годы в испанском городке в провинции Теруэль, где будущая художница росла в окружении жуков, ежей, собак и кошек, читая у камина сказки о животных и внимательно наблюдая за полетом птиц. Несколько лет спустя, обосновавшись в Барселоне, Лаура продолжит взращивать свою любовь ко всему живому и дарить ее своим питомцам. Прекрасно иллюстрированный, захватывающий рассказ об эмоциональной привязанности, наполненный любопытными фактами и полезными советами для каждого любителя кошек. «Те из нас, кому посчастливилось иметь домашних питомцев, знают, что именно они нас выбирают. Можно назвать это духовной связью, энергией или любовью — не важно: мы прекрасно понимаем, что это такое». (Лаура Агусти)"
    },
    "39": {
        "Название книги": "Записки путешествующего ветеринара: нескучные истории о диких пациентах",
        "Автор": "Джонатан Крэнстон",
        "Рейтинг": "5",
        "Старая цена": "349 ₽",
        "Новая цена": "284 ₽",
        "Издательство": "Эксмо",
        "Год издания": "2023",
        "ISBN": "978-5-04-181396-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/690/2969071.jpg",
        "Описанмк": "Для всех любителей увлекательного, захватывающего и эмоционального чтива книга известного во всем мире английского ветеринара Джонатана Крэнстона станет поразительным погружением в мир дикой природы.  Вы будете смеяться и плакать, но не сможете оторваться от чтения, потому что все эти истории не могли случиться с обычным ветеринаром, но вы будете рады, что они случились  Джонатан Крэнстон побывал на пяти континентах и лечил более ста различных видов животных, включая гигантских панд в Китае, крокодилов и носорогов в Южной Африке и других диких зверей. В своей увлекательной манере автор знакомит с некоторыми из своих любимых пациентов — от любимых домашних питомцев до великолепных диких животных. Будь то микрочипирование броненосцев, обезболивание жирафов или рождение теленка, любовь Джонатана к своей работе и всему животному царству заразительна. Его истории, от нелепых (кастрирование сахарной сумчатой летяги) до опасных (столкновение с жертвами браконьерства носорога), восхитят и очаруют каждого любителя животных."
    },
    "40": {
        "Название книги": "Самый верный друг",
        "Автор": "Канити Коруэл",
        "Рейтинг": "Отсутствует",
        "Старая цена": "449 ₽",
        "Новая цена": "364 ₽",
        "Издательство": "Эксмо",
        "Год издания": "2023",
        "ISBN": "978-5-04-172671-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/646/2964644.jpg",
        "Описанмк": "Может ли котёнок стать верным другом? На самом деле вопрос вовсе не глупый. Джулии надо очень быстро решить, кто будет её питомцем — щенок, о котором она так давно мечтала, или котёнок, которого она выхаживала уже несколько недель. Кого же Джулия выберет? Щенка или котёнка?  Канити Коруэл — молодая британская писательница. Она с детства любила животных и литературу, поэтому её уютные истории о животных пронизаны вниманием к эмоциям главных героинь и повадкам их питомцев. Для поклонниц Холли Вебб и историй, где нет плохих людей! Книга издана на белой бумаге с чёрно-белыми иллюстрациями. Крупный шрифт позволит детям не перегружать глаза.   А обложку нарисовала знаменитая художница Рина Зенюк, автор синих котов!"
    },
    "41": {
        "Название книги": "Собаки-супергерои",
        "Автор": "Пенелопа Рич",
        "Рейтинг": "5",
        "Старая цена": "949 ₽",
        "Новая цена": "786 ₽",
        "Издательство": "АСТ",
        "Год издания": "2022",
        "ISBN": "978-5-17-138232-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/425/2942515.jpg",
        "Описанмк": "Верь в себя, мечтай и никогда не сдавайся!В этой книге вас ждёт более 35 вдохновляющих историй о жизни самых смелых, верных и сильных собак-супергероев.Наши пушистые друзья побывали в космосе и на Северном полюсе, сплавлялись на байдарках по бурным реками самостоятельно катались на поездах, а также не раз самоотверженно спасали людей от воды, огня и даже от одиночества.Как им это удалось? Что они пережили? Что совершили?Поразительные истории, добрый юмор, современные иллюстрации и прекрасные примеры для подражания — всё это под обложкой одной книги."
    },
    "42": {
        "Название книги": "Они и мы",
        "Автор": "Отсутствует",
        "Рейтинг": "3",
        "Старая цена": "Отсутствует",
        "Новая цена": "529 ₽",
        "Издательство": "У Никитских ворот",
        "Год издания": "2022",
        "ISBN": "978-5-00170-621-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/400/2940037.jpg",
        "Описанмк": "В новой книге Марка Казарновского \"Они и мы\" речь идет о существах, живущих параллельно с человеком и не всегда находящих с ним общий язык, хотя проблемы и у людей, и у \"братьев наших меньших\" одни и те же. Верность, любовь, горечь потерь, предательство. Несмотря на фантастичность некоторых рассказов, перед нами жизнь во всей непредсказуемости. Помимо философских притч о животном мире, в книгу также вошли воспоминания автора о любимой собаке, представленные в виде дневника Джима, пса \"неведомой породы\", найденного в возрасте одного месяца и ставшего полноправным членом семьи."
    },
    "43": {
        "Название книги": "Самый одинокий полярный мишка",
        "Автор": "Кейл Уильямс",
        "Рейтинг": "4.22",
        "Старая цена": "Отсутствует",
        "Новая цена": "829 ₽",
        "Издательство": "Рипол-Классик",
        "Год издания": "2021",
        "ISBN": "978-5-386-14505-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/837/2883779.jpg",
        "Описанмк": "Эта книга рассказывает о белом медвежонке Норе, жизнь которой оказалась под угрозой после того, как ее мать Аврора бросила дочь на шестой день после рождения, оставив одну в искусственной ледяной берлоге зоопарка Колумбуса. У Норы еще не было шерсти, поэтому температура ее тела падала с каждой минутой. В дикой природе у белых медведей нет шансов выжить в такой ситуации, но команда Колумбуса решила спасти и вырастить Нору, которая быстро стала самым известным в мире медвежонком.  Кейл Уильямс также пишет о жизни белых медведей в Арктике и проблемах, которые они испытывают из-за глобального потепления, поэтому книга будет интересна как широкому кругу читателей, так и любителям животных и экоактивистам."
    },
    "44": {
        "Название книги": "Птицы, звери и родственники: роман",
        "Автор": "Джеральд Даррелл",
        "Рейтинг": "4.47",
        "Старая цена": "269 ₽",
        "Новая цена": "202 ₽",
        "Издательство": "Азбука",
        "Год издания": "2022",
        "ISBN": "978-5-389-21032-5",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/129/2912949.jpg",
        "Описанмк": "«Птицы, звери и родственники» — это продолжение романа «Моя семья и другие звери» — «книги, завораживающей в буквальном смысле слова» (Sunday Times) и «самой восхитительной идиллии, какую только можно вообразить» (The New Yorker). С неизменной любовью, безупречной точностью и неподражаемым юмором Даррелл рассказывает о пятилетнем пребывании своей семьи (в том числе старшего брата Ларри, то есть Лоренса Даррелла — будущего автора знаменитого «Александрийского квартета») на греческом острове Корфу. Эти романы и сборники разошлись по миру многомиллионными тиражами, стали настольными книгами уже у нескольких поколений читателей, а в Англии даже вошли в школьную программу. «Трилогия о Корфу» (с течением времени разросшаяся до шести книг) трижды переносилась на телеэкран, причем последний раз — в 2016–2019 гг., когда британская компания ITV выпустила сериал «Дарреллы» (в четырех сезонах), одним из постановщиков которого выступил Эдвард Холл («Аббатство Даунтон», «Мисс Марпл Агаты Кристи»)."
    },
    "45": {
        "Название книги": "Птицы, звери и родственники",
        "Автор": "Джеральд Даррелл",
        "Рейтинг": "3.79",
        "Старая цена": "629 ₽",
        "Новая цена": "488 ₽",
        "Издательство": "Иностранка",
        "Год издания": "2022",
        "ISBN": "978-5-389-21161-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/129/2912948.jpg",
        "Описанмк": "«Птицы, звери и родственники» — это продолжение романа «Моя семья и другие звери» — «книги, завораживающей в буквальном смысле слова» (Sunday Times) и «самой восхитительной идиллии, какую только можно вообразить» (The New Yorker). С неизменной любовью, безупречной точностью и неподражаемым юмором Даррелл рассказывает о пятилетнем пребывании своей семьи (в том числе старшего брата Ларри, то есть Лоренса Даррелла — будущего автора знаменитого «Александрийского квартета») на греческом острове Корфу. Эти романы и сборники разошлись по миру многомиллионными тиражами, стали настольными книгами уже у нескольких поколений читателей, а в Англии даже вошли в школьную программу.  «Трилогия о Корфу» (с течением времени разросшаяся до шести книг) трижды переносилась на телеэкран, причем последний раз — в 2016 году, когда британская компания ITV выпустила первый сезон сериала «Дарреллы», одним из постановщиков которого выступил Эдвард Холл («Аббатство Даунтон», «Мисс Марпл Агаты Кристи»). Роман публикуется в новом (и впервые — в полном) переводе, выполненном Сергеем Таском, чьи переводы Тома Вулфа и Джона Ле Карре, Стивена Кинга и Пола Остера, Иэна Макьюэна, Ричарда Йейтса и Фрэнсиса Скотта Фицджеральда уже стали классическими."
    },
    "46": {
        "Название книги": "Героические животные. Истории самых невероятных подвигов",
        "Автор": "Валерия Ильина",
        "Рейтинг": "4.86",
        "Старая цена": "1 389 ₽",
        "Новая цена": "486 ₽",
        "Издательство": "Эксмо",
        "Год издания": "2022",
        "ISBN": "978-5-04-113063-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/847/2884724.jpg",
        "Описанмк": "Каждое живое существо на нашей планете способно на невероятные подвиги и поступки, которые поражают своим героизмом и самоотверженностью. Знаете ли вы о том, как знаменитая лошадь Петра Первого Лизетта спасла его в Полтавской битве? Или о реальном прототипе собаки по кличке Тузбубен из булгаковского «Мастера и Маргариты», который выследил не один десяток преступников? И, конечно, о бегемотихе Красавице, которая пережила блокаду в ленинградском зоопарке и стала символом стойкости.Кто-то из братьев наших меньших помог совершить научный прорыв мирового масштаба или одержать победу на поле боя: их образы сохранились в памятниках и на парадных портретах. Другие — показали людям пример верности и бескорыстия. В этой книге вы прочтете самые невероятные и трогательные истории о животных-героях, которые служили диверсантами, санитарами, саперами во время Великой отечественной войны, о верблюжьем батальоне, рыжем коте-зенитчике, предсказывающем авиа-налеты, о «летающих» собаках Белке и Стрелке, знаменитом Мухтаре и многих других."
    },
    "47": {
        "Название книги": "Сад богов",
        "Автор": "Джеральд Даррелл",
        "Рейтинг": "4.13",
        "Старая цена": "629 ₽",
        "Новая цена": "488 ₽",
        "Издательство": "Иностранка",
        "Год издания": "2022",
        "ISBN": "978-5-389-14369-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/129/2912950.jpg",
        "Описанмк": "«Сад богов» — это продолжение романов «Моя семья и другие звери» — «книги, завораживающей в буквальном смысле слова» (Sunday Times) и «самой восхитительной идиллии, какую только можно вообразить» (The New Yorker) и «Птицы, звери и родственники», а также сборника «Праздники, звери и прочие несуразности». С неизменной любовью, безупречной точностью и неподражаемым юмором Даррелл рассказывает о пятилетнем пребывании своей семьи (в том числе старшего брата Ларри, то есть Лоренса Даррелла — будущего автора знаменитого «Александрийского квартета») на греческом острове Корфу. Эти романы и сборники разошлись по миру многомиллионными тиражами, стали настольными книгами уже у нескольких поколений читателей, а в Англии даже вошли в школьную программу. «Трилогия о Корфу» (с течением времени разросшаяся до шести книг) трижды переносилась на телеэкран, причем последний раз — в 2016–2019 гг., когда британская компания ITV выпустила сериал «Дарреллы» (в четырех сезонах), одним из постановщиков которого выступил Эдвард Холл («Аббатство Даунтон», «Мисс Марпл Агаты Кристи»). Роман публикуется в новом переводе, выполненном Сергеем Таском, чьи переводы Тома Вулфа и Джона Ле Карре, Стивена Кинга и Пола Остера, Иэна Макьюэна, Ричарда Йейтса и Фрэнсиса Скотта Фицджеральда уже стали классическими."
    },
    "48": {
        "Название книги": "О всех созданиях — мудрых и удивительных",
        "Автор": "Джеймс Хэрриот",
        "Рейтинг": "4.72",
        "Старая цена": "289 ₽",
        "Новая цена": "223 ₽",
        "Издательство": "Азбука",
        "Год издания": "2022",
        "ISBN": "978-5-389-20374-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/798/2879833.jpg",
        "Описанмк": "Имя  писателя и ветеринара Джеймса Хэрриота известно миллионам читателей во всем мире;  его произведения переведены на десятки языков. В этой книге автор вновь обращается к смешным и бесконечно трогательным историям о своих четвероногих пациентах — мудрых и удивительных – и вспоминает о первых годах своей ветеринарной практики в Дарроуби, за которым проступают черты Тирска, где ныне находится музей Джеймса Хэрриота.   В сборник также вошли рассказы о том, как после недолгой семейной жизни молодой ветеринар оказался в роли новоиспеченного летчика Королевских военно-воздушных сил Великобритании и совершил свои первые самостоятельные полеты. На русском языке книга впервые была опубликована в 1985 году (в составе сборника «О всех созданиях — больших и малых»),  с пропуском отдельных фрагментов и целых глав. В настоящем издании публикуется полный перевод с восстановленными купюрами."
    },
    "49": {
        "Название книги": "Когти перемен. Истории из жизни ветеринарного врача",
        "Автор": "Ольга Шильцова",
        "Рейтинг": "4.56",
        "Старая цена": "499 ₽",
        "Новая цена": "408 ₽",
        "Издательство": "АСТ",
        "Год издания": "2022",
        "ISBN": "978-5-17-148459-0",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/212/2921235.jpg",
        "Описанмк": "Удивительная история ветеринарного врача Надежды о переезде в незнакомый город, необычных клинических случаях из практики и о начале жизни с чистого листа."
    },
    "50": {
        "Название книги": "Мир Налы: роман",
        "Автор": "Дин Николсон",
        "Рейтинг": "4.27",
        "Старая цена": "289 ₽",
        "Новая цена": "222 ₽",
        "Издательство": "Азбука",
        "Год издания": "2022",
        "ISBN": "978-5-389-21034-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/239/2923971.jpg",
        "Описанмк": "Отправляясь из родной Шотландии в кругосветное путешествие на велосипеде, тридцатилетний Дин Николсон поставил перед собой цель как можно больше узнать о жизни людей на нашей планете. Но он не мог даже вообразить, что самые важные уроки получит от той, с кем однажды случайно встретится на обочине горной дороги. И вот уже за приключениями Николсона и его удивительной спутницы, юной кошки, которой он дал имя Нала, увлеченно следит гигантская аудитория. Видео их знакомства просмотрело сто тридцать шесть миллионов человек, а число подписчиков в «Инстаграме» превысило девятьсот пятьдесят тысяч — и продолжает расти! С изумлением Дин обнаружил, что Нала притягивает незнакомцев как магнит. И мир, прежде для него закрытый, мир, где он варился в собственном соку, внезапно распахнул перед ним все свои двери."
    },
    "51": {
        "Название книги": "Выдающиеся кошки! Удивительные истории об отважных кошках",
        "Автор": "Кимберли Гамильтон",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "1 299 ₽",
        "Издательство": "Гудвин",
        "Год издания": "2022",
        "ISBN": "978-5-6047344-3-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/239/2923988.jpg",
        "Описанмк": "Кошки тоже могут быть героями!Коты те ещё любители приключений. Они умеют выживать в сложных условиях, а жизнь многих из них просто невероятна. Знаете о таких котиках? Уверены, что нет! Эта книга исправит положение. В ней собраны более 30 историй о реальных кошках и котах героях.Ты узнаешь о легендах Второй Мировой войны, о рекордсменах из книги рекордов Гинесса, о персонажах бестселлеров, кошке-космонавте и других хвостатых смельчаках! Готов к удивительным приключениям, от которых шерсть встаёт дыбом?"
    },
    "52": {
        "Название книги": "Такса судьбы",
        "Автор": "Ольга Шильцова",
        "Рейтинг": "3.82",
        "Старая цена": "499 ₽",
        "Новая цена": "408 ₽",
        "Издательство": "АСТ",
        "Год издания": "2022",
        "ISBN": "978-5-17-151146-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/303/2930311.jpg",
        "Описанмк": "Екатерина Андреевна, молодой ветринарный врач, сутками пропадает на работе, махнув рукой на личную жизнь. Однажды к ней на прием приносят таксу с параличом задних лапок. Хозяйка требует усыпить собаку, но вопреки правилам Катя решает самостоятельно вылечить беднягу и забирает ее домой. Так начинается история удивительной дружбы и любви. Вместе с героями книги вы увидите изнанку работы ветеринарной клиники, в том числе 15 реальных случаев из практики."
    },
    "53": {
        "Название книги": "Глазами ветеринара. Невероятные приключения Семена Петровича в эпоху перемен",
        "Автор": "Константин Перепечаев",
        "Рейтинг": "4.33",
        "Старая цена": "549 ₽",
        "Новая цена": "450 ₽",
        "Издательство": "АСТ",
        "Год издания": "2022",
        "ISBN": "978-5-17-151657-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/384/2938400.jpg",
        "Описанмк": "Константин Перепечаев не профессиональный писатель. Прежде всего, он – ветеринар и доктор биологических наук. Профессионализм, юмор и любовь к животным – все это переплетается в сборнике рассказов и  создает живой образ паренька, так хотевшего стать кем-то значимым. Это целая история о жизни и ветеринарной практике: непростые 90-е годы, поступление в институт, первые встречи с пушистыми пациентами... Он с улыбкой вспоминает встречи, забавные и трогательные случаи и, конечно же, животных, которые обладают своим характером и за чьим поведением так интересно наблюдать."
    },
    "54": {
        "Название книги": "История кота Соломона и Элен, которой было непросто",
        "Автор": "Шейла Джеффрис",
        "Рейтинг": "3.85",
        "Старая цена": "979 ₽",
        "Новая цена": "729 ₽",
        "Издательство": "Metamorphoses",
        "Год издания": "2022",
        "ISBN": "978-5-370-05092-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/385/2938548.jpg",
        "Описанмк": "Это не просто история о кошке, это история о жизни и о согревающей сердце надежде. Маленький черно-белый кот по имени Соломон должен стать защитником своей бывшей хозяйки. Нет больше задорной, счастливой и свободной маленькой девочки Элен, на ее месте — неудачно вышедшая замуж женщина, которая отчаянно нуждается в любви и поддержке. И пока Элен и ее маленький сын пытаются справиться с потерей всего, что им дорого, именно Соломон становится для них лучиком света.Вдохновляющая, трогательная и душераздирающая история любви, мужества и силы. Вы будете смеяться, плакать и никогда больше не будете смотреть на кошку так, как раньше.Идеальное чтение для поклонников «Уличного кота по имени Боб»."
    },
    "55": {
        "Название книги": "Они и мы",
        "Автор": "Отсутствует",
        "Рейтинг": "3",
        "Старая цена": "Отсутствует",
        "Новая цена": "529 ₽",
        "Издательство": "У Никитских ворот",
        "Год издания": "2022",
        "ISBN": "978-5-00170-621-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/400/2940037.jpg",
        "Описанмк": "В новой книге Марка Казарновского \"Они и мы\" речь идет о существах, живущих параллельно с человеком и не всегда находящих с ним общий язык, хотя проблемы и у людей, и у \"братьев наших меньших\" одни и те же. Верность, любовь, горечь потерь, предательство. Несмотря на фантастичность некоторых рассказов, перед нами жизнь во всей непредсказуемости. Помимо философских притч о животном мире, в книгу также вошли воспоминания автора о любимой собаке, представленные в виде дневника Джима, пса \"неведомой породы\", найденного в возрасте одного месяца и ставшего полноправным членом семьи."
    },
    "56": {
        "Название книги": "Собаки-супергерои",
        "Автор": "Пенелопа Рич",
        "Рейтинг": "5",
        "Старая цена": "949 ₽",
        "Новая цена": "786 ₽",
        "Издательство": "АСТ",
        "Год издания": "2022",
        "ISBN": "978-5-17-138232-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/425/2942515.jpg",
        "Описанмк": "Верь в себя, мечтай и никогда не сдавайся!В этой книге вас ждёт более 35 вдохновляющих историй о жизни самых смелых, верных и сильных собак-супергероев.Наши пушистые друзья побывали в космосе и на Северном полюсе, сплавлялись на байдарках по бурным реками самостоятельно катались на поездах, а также не раз самоотверженно спасали людей от воды, огня и даже от одиночества.Как им это удалось? Что они пережили? Что совершили?Поразительные истории, добрый юмор, современные иллюстрации и прекрасные примеры для подражания — всё это под обложкой одной книги."
    },
    "57": {
        "Название книги": "Самый верный друг",
        "Автор": "Канити Коруэл",
        "Рейтинг": "Отсутствует",
        "Старая цена": "449 ₽",
        "Новая цена": "364 ₽",
        "Издательство": "Эксмо",
        "Год издания": "2023",
        "ISBN": "978-5-04-172671-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/646/2964644.jpg",
        "Описанмк": "Может ли котёнок стать верным другом? На самом деле вопрос вовсе не глупый. Джулии надо очень быстро решить, кто будет её питомцем — щенок, о котором она так давно мечтала, или котёнок, которого она выхаживала уже несколько недель. Кого же Джулия выберет? Щенка или котёнка?  Канити Коруэл — молодая британская писательница. Она с детства любила животных и литературу, поэтому её уютные истории о животных пронизаны вниманием к эмоциям главных героинь и повадкам их питомцев. Для поклонниц Холли Вебб и историй, где нет плохих людей! Книга издана на белой бумаге с чёрно-белыми иллюстрациями. Крупный шрифт позволит детям не перегружать глаза.   А обложку нарисовала знаменитая художница Рина Зенюк, автор синих котов!"
    },
    "58": {
        "Название книги": "Записки путешествующего ветеринара: нескучные истории о диких пациентах",
        "Автор": "Джонатан Крэнстон",
        "Рейтинг": "5",
        "Старая цена": "349 ₽",
        "Новая цена": "284 ₽",
        "Издательство": "Эксмо",
        "Год издания": "2023",
        "ISBN": "978-5-04-181396-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/690/2969071.jpg",
        "Описанмк": "Для всех любителей увлекательного, захватывающего и эмоционального чтива книга известного во всем мире английского ветеринара Джонатана Крэнстона станет поразительным погружением в мир дикой природы.  Вы будете смеяться и плакать, но не сможете оторваться от чтения, потому что все эти истории не могли случиться с обычным ветеринаром, но вы будете рады, что они случились  Джонатан Крэнстон побывал на пяти континентах и лечил более ста различных видов животных, включая гигантских панд в Китае, крокодилов и носорогов в Южной Африке и других диких зверей. В своей увлекательной манере автор знакомит с некоторыми из своих любимых пациентов — от любимых домашних питомцев до великолепных диких животных. Будь то микрочипирование броненосцев, обезболивание жирафов или рождение теленка, любовь Джонатана к своей работе и всему животному царству заразительна. Его истории, от нелепых (кастрирование сахарной сумчатой летяги) до опасных (столкновение с жертвами браконьерства носорога), восхитят и очаруют каждого любителя животных."
    },
    "59": {
        "Название книги": "История кота, изменившего одну жизнь. Признание в любви",
        "Автор": "Лаура Агусти",
        "Рейтинг": "4.57",
        "Старая цена": "879 ₽",
        "Новая цена": "695 ₽",
        "Издательство": "КоЛибри",
        "Год издания": "2023",
        "ISBN": "978-5-389-21529-0",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/738/2973823.jpg",
        "Описанмк": "История Лауры и Ойе, сиамского кота, который появился в ее жизни крошечным белым комочком, умещавшимся на ладони, и прожил с ней под одной крышей семнадцать лет. Автобиографическое повествование начинается в восьмидесятые годы в испанском городке в провинции Теруэль, где будущая художница росла в окружении жуков, ежей, собак и кошек, читая у камина сказки о животных и внимательно наблюдая за полетом птиц. Несколько лет спустя, обосновавшись в Барселоне, Лаура продолжит взращивать свою любовь ко всему живому и дарить ее своим питомцам. Прекрасно иллюстрированный, захватывающий рассказ об эмоциональной привязанности, наполненный любопытными фактами и полезными советами для каждого любителя кошек. «Те из нас, кому посчастливилось иметь домашних питомцев, знают, что именно они нас выбирают. Можно назвать это духовной связью, энергией или любовью — не важно: мы прекрасно понимаем, что это такое». (Лаура Агусти)"
    },
    "60": {
        "Название книги": "Хроники странствующего кота",
        "Автор": "Хиро Арикава",
        "Рейтинг": "4.57",
        "Старая цена": "289 ₽",
        "Новая цена": "222 ₽",
        "Издательство": "Азбука",
        "Год издания": "2023",
        "ISBN": "978-5-389-23051-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/779/2977977.jpg",
        "Описанмк": "«Хроники странствующего кота» — бестселлер Хиро Арикавы, покоривший сердца миллионов читателей по всему миру. Это удивительная, трогательная история дружбы кота со «счастливым» именем Нана, что означает по-японски «семь», и его хозяина Сатору. Вместе с тем это роман-путешествие, в котором герои перемещаются как в пространстве, так и во времени: Нана открывает для себя безбрежные морские просторы и красоту горы Фудзи, а Сатору как будто заново переживает события детства и юности. На первый взгляд кот Нана, выступающий в роли рассказчика, реалист и прагматик до мозга костей, со своей, сугубо кошачьей, философией жизни. Однако ему удается так глубоко проникнуть во внутренний мир своего хозяина, что иногда он понимает Сатору лучше его самого. Кто же они друг для друга? Зачем Сатору раз за разом отправляется в путь, прихватив с собой любимого кота?.."
    },
    "61": {
        "Название книги": "Как правильно любить собак. Рассказы",
        "Автор": "Эдуард Успенский",
        "Рейтинг": "4.67",
        "Старая цена": "299 ₽",
        "Новая цена": "218 ₽",
        "Издательство": "АСТ",
        "Год издания": "2023",
        "ISBN": "978-5-17-155466-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/800/2980051.jpg",
        "Описанмк": "У писателя Эдуарда Успенского в течение жизни было много собак. Крупных, охранных, и мелких — декоративных, домашних, для дружбы. Он про них написал небольшие рассказы, а заодно рассказал об особенностях пород. Получилась книга про собак, но не только. Ещё и про людей: друзей, соседей и всех, кто любит и понимает собак и других замечательных животных.Может ли собака уронить люстру?Запросто. Стоит только на неё запрыгнуть и раскачать. Для ягдтерьера, неутомимого охотника, в этом нет ничего сложного, главное — поставить цель.А вот большие собаки, например, ризеншнауцеры, как правило добродушны, веселы и любят резвиться, воображая себя маленькими собачками. Нет для них большего удовольствия, чем взобраться хозяину на ручки!Каких только собак не было у писателя Эдуарда Успенского! И каждая со своим нравом и своими предпочтениями.Ко всем приходилось приспосабливаться.Где уж тут думать о чистоте костюма и порядке в доме!"
    },
    "62": {
        "Название книги": "Можно я останусь с мамой?",
        "Автор": "Анна Купырина",
        "Рейтинг": "Отсутствует",
        "Старая цена": "Отсутствует",
        "Новая цена": "729 ₽",
        "Издательство": "Феникс-Премьер",
        "Год издания": "2023",
        "ISBN": "978-5-222-38271-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/816/2981670.jpg",
        "Описанмк": "Трогательная история дружбы городского мальчика и деревенского телёнка. Приехав к бабушке на каникулы, впервые надолго оказавшись без мамы, герой книги знакомится с деревенскими жителями и обычаями, взрослеет, учиться любить и брать ответственность за того, кто тебе дорог.Полная надежды и веры в добро история про лето, которое изменило жизнь. А кому-то и спасло её. История про милосердие, сострадание и настоящую любовь."
    },
    "63": {
        "Название книги": "Бегущие по кромке леса",
        "Автор": "Евгения Русинова",
        "Рейтинг": "Отсутствует",
        "Старая цена": "Отсутствует",
        "Новая цена": "729 ₽",
        "Издательство": "Феникс-Премьер",
        "Год издания": "2023",
        "ISBN": "978-5-222-38272-1",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/816/2981671.jpg",
        "Описанмк": "Лисёнок всегда возвращался. Но в этот раз он не смог пересечь шумную автостраду, чтобы добраться до родного леса. Зоя всегда жила в уютном доме вместе с родителями. Но в этот раз ей пришлось переехать в чужой город, пойти в незнакомую школу и жить в съёмной квартире. Два потерянных существа случайно встретились, чтобы стать настоящими друзьями. Больше чем друзьями! Но смогут ли они навсегда остаться вместе? И можно ли до конца приручить дикого зверя? \"Бегущие по кромке леса\" - книга про настоящую ответственность перед другими за их чувства и будущее."
    },
    "64": {
        "Название книги": "Люсси и Барбос. Книга первая. Опасное приключение",
        "Автор": "Серж Десси,",
        "Рейтинг": "3",
        "Старая цена": "Отсутствует",
        "Новая цена": "1 299 ₽",
        "Издательство": "СУПЕР Издательство",
        "Год издания": "2022",
        "ISBN": "978-5-9965-2606-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/819/2981979.jpg",
        "Описанмк": "«Одним прекрасным сентябрьским утром, когда солнышко только, только расправило свои лучики и залило золотым светом всю землю, маленькая собачка Люсси жившая на первом этаже красивого дома забралась на подоконник большого окна, и стала смотреть на улицу…»"
    },
    "65": {
        "Название книги": "Рассказы о животных",
        "Автор": "Борис Житков",
        "Рейтинг": "5",
        "Старая цена": "599 ₽",
        "Новая цена": "397 ₽",
        "Издательство": "Стрекоза",
        "Год издания": "2023",
        "ISBN": "978-5-9951-5559-1",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/821/2982135.jpg",
        "Описанмк": "В сборник вошли Рассказы о животных Бориса Житкова. Вы узнаете, куда подевались бабушкины очки, как ребята ходили в зоосад и как в квартире писателя поселился волк.Книга для детей младшего школьного возраста."
    },
    "66": {
        "Название книги": "Тайна ночного леса. Сказка и рассказ",
        "Автор": "Виталий Бианки",
        "Рейтинг": "Отсутствует",
        "Старая цена": "599 ₽",
        "Новая цена": "397 ₽",
        "Издательство": "Стрекоза",
        "Год издания": "2023",
        "ISBN": "978-5-9951-5560-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/821/2982137.jpg",
        "Описанмк": "В сборник вошли произведения Виталия Валентиновича Бианки о жизни птиц \"Оранжевое Горлышко\" и \"Тайна ночного леса\".Книга для детей младшего школьного возраста."
    },
    "67": {
        "Название книги": "25 граммов счастья. История маленького ежика, который изменил жизнь человека",
        "Автор": "Массимо Ваккетта,",
        "Рейтинг": "5",
        "Старая цена": "299 ₽",
        "Новая цена": "197 ₽",
        "Издательство": "БОМБОРА",
        "Год издания": "2023",
        "ISBN": "978-5-04-184573-5",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/29/832/2983250.jpg",
        "Описанмк": "Эта жизнеутверждающая история о человеке и маленьком ежике докажет вам, что ни одна любовь не может быть слишком большой, и ни одно существо не может быть слишком маленьким. Итальянский ветеринар Массимо Ваккетта рассказывает о необычайной встрече, изменившей его жизнь. После болезненного развода он чувствовал себя разбитым и подавленным, пока в клинике не появился осиротевший ежонок, который весил всего 25 граммов. Борьба за его жизнь помогла ветеринару выйти из депрессии и обрести новый смысл в своей профессии. Спасая ежика Нинну, Массимо раскрывает свою яркую индивидуальность, и вскоре в его руках один за другим оказываются другие колючие малыши: люди начинают искать необычного ветеринара, чтобы исцелить и позаботиться о самых уязвимых и слабых существах, которых порой никто не замечает."
    },
    "68": {
        "Название книги": "Маугли",
        "Автор": "Редьярд Киплинг",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Самовар",
        "Год издания": "2010",
        "ISBN": "978-5-9781-0905-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/18/774/1877496.jpg",
        "Описанмк": "Удивительная история о мальчике, выросшем в суровых джунглях и воспитанном дикими зверями. Читатель встретится с Багирой, Каа, Акелой, Балу и другими любимыми героями одноименного мультфильма. Сказка настолько хороша, что многие фразы из нее стали крылатыми."
    },
    "69": {
        "Название книги": "Спасибо Уинн-Дикси: Повесть",
        "Автор": "Кейт ДиКамилло",
        "Рейтинг": "Отсутствует",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Махаон",
        "Год издания": "2022",
        "ISBN": "978-5-389-03604-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/21/476/2147654.jpg",
        "Описанмк": "Десятилетняя Индия Опал Булони переезжает вместе с отцом в крохотный южный городок Наоми и чувствует себя ужасно одинокой - до тех пор, пока в один прекрасный день не встречает в супермаркете под названием \"Уинн-Дикси\" нелепого бездомного пса, который умеет улыбаться совершенно по-человечески. Девочке ничего не остается, как взять его с собой, так и назвав - Уинн-Дикси. Смешная собака учит свою маленькую хозяйку смотреть на мир другими глазами: благодаря ей Опал знакомится с удивительными людьми и наконец находит друзей там, где меньше всего ожидала. Красочные, оригинальные иллюстрации и великолепный перевод сделают эту книгу незабываемой для маленьких читателей"
    },
    "70": {
        "Название книги": "Марли и я",
        "Автор": "Джон Грогэн",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Добрая книга",
        "Год издания": "2009",
        "ISBN": "978-5-98124-459-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/21/931/2193166.jpg",
        "Описанмк": "Третье специальное издание смешного и трогательного супербестселлера выходит в свет одновременно с выходом на экраны снятого по книге одноименного художественного фильма с Дженнифер Энистон и Оуэном Уилсоном в главных ролях."
    },
    "71": {
        "Название книги": "Дьюи. Кот из библиотеки, который потряс весь мир",
        "Автор": "Вики Майрон",
        "Рейтинг": "3",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Центрполиграф",
        "Год издания": "2012",
        "ISBN": "978-5-227-03653-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/22/008/2200811.jpg",
        "Описанмк": "Какие переживания может вынести животное? Сколько жизней у кошки? Как получилось, что несчастный котенок-подкидыш сделал маленькую библиотеку местом встречи окрестных жителей и центром притяжения для туристов, а провинциальный американский городок — известным во всем мире? В самом ли деле мы спасаем бесприютных животных, принимая в свой дом, или, наоборот, эти бессловесные существа становятся для нас опорой в преодолении житейских невзгод и трудностей? Об этом и многом другом в потрясающей книге Вики Майрон, которая сумела тронуть душу миллионов читателей во всех уголках планеты."
    },
    "72": {
        "Название книги": "Белый Бим Черное Ухо : повести",
        "Автор": "Гавриил Троепольский",
        "Рейтинг": "4.38",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2010",
        "ISBN": "978-5-699-42818-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/22/570/2257054.jpg",
        "Описанмк": "Эта книга рассказывает об удивительной и трагической судьбе охотничьей собаки по кличке Бим, о ее хозяине и других людях, которых Бим научил справедливости и добру."
    },
    "73": {
        "Название книги": "Глаз волка : для сред. шк. возраста",
        "Автор": "Даниэль Пеннак",
        "Рейтинг": "3",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Самокат",
        "Год издания": "2015",
        "ISBN": "978-5-91759-892-5",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/23/113/2311316.jpg",
        "Описанмк": "В Парижском зоопарке происходят невероятные события: одноглазый полярный Волк и маленький африканский мальчик молча рассказывают друг другу истории, одна  удивительнее другой.В двух зрачках – мальчишечьем и волчьем – мелькают, сменяя друг друга, заснеженная Тундра, желтая, серая и зеленая Африки. Где-то там, в прошлом, звучат выстрелы,  раздаются крики, шум пропеллеров и вой шакалов, вспыхивают золотые блестки и  дождь обволакивает джунгли. Волк и мальчик  пристально смотрят друг на друга.И чем больше узнают друг друга, тем яснее  понимают, что будь ты волком или мальчиком, верблюдом или гепардом - если тебе хватило терпения и мудрости  услышать историю чужого сердца и откликнуться на нее, ты  больше не одинок. Оставаясь по разные стороны решетки зоопарка, Волк и мальчик по имени Африка сломают клетку недоверия и подозрительности – клетку, в которой может очутиться каждый и из которой не выбраться поодиночке."
    },
    "74": {
        "Название книги": "Черный красавчик",
        "Автор": "Анна Сьюэлл",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "ЭНАС-КНИГА",
        "Год издания": "2012",
        "ISBN": "978-5-91921-112-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/23/132/2313239.jpg",
        "Описанмк": "История благородного коня по имени Черный красавчик, верой и правдой служившего людям, рассказана от первого лица. На страницах книги главный герой проживает долгую лошадиную жизнь, полную непредсказуемых поворотов и драматических событий. Пройдя путь от несмышленого жеребенка до мудрого стареющего животного, Черный Красавчик научился различать добро и зло, быть преданным и терпеливым, ценить внимание и сочувствие. \r.По мотивам этой знаменитой книги снят многосерийный художественный фильм.\r.\r.\r.\r."
    },
    "75": {
        "Название книги": "Я и мой кот: Пушистые истории",
        "Автор": "Отсутствует",
        "Рейтинг": "Отсутствует",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Альпина нон-фикшн",
        "Год издания": "2017",
        "ISBN": "978-5-91671-724-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/23/620/2362003.jpg",
        "Описанмк": "Кошачий мир так же разнообразен, как и человеческий: наши пушистые любимцы могут быть жадными и злыми или преданными и нежными, умными и послушными или плохо управляемыми и просто сумасшедшими. Иногда они милые, а иногда вредничают, бесятся или наглеют. Кто-то из них держит хозяина на расстоянии, а кто-то, наоборот, постоянно требует внимания и ласки. Когда мы принимаем кошку в свой дом, она становится частью нашей жизни и делит с нами как радость, так и печаль. Люди, приславшие авторам бесхитростные рассказы о своих любимцах, очень многое поведали не только об обожаемых ими питомцах, но и о самих себе. Листая эту книгу, читатель с удовольствием вспомнит животных, которых знал и любил, а заодно просто насладится неподдельной искренностью историй об обычных людях и их необыкновенных кошках."
    },
    "76": {
        "Название книги": "Радуга для друга. Формула добра. День надежды: повести",
        "Автор": "Михаил Самарский",
        "Рейтинг": "4.2",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2013",
        "ISBN": "978-5-699-67028-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/23/883/2388389.jpg",
        "Описанмк": "\"Радуга для друга\"\r.Сашка – новый подопечный лабрадора Трисона. Да-да, подопечный, именно так пес называет людей, которым помогает. А помощь Сашке нужна: он потерял зрение в автокатастрофе, и теперь собака-поводырь стала его лучшим другом. Благодаря искренней любви этой умной и преданной собаки, мальчик смог снова радоваться жизни. Однако приобретенный в специальной школе навык – не нападать на людей – сыграл с псом злую шутку... Его похитили! Но верный друг не будет сидеть, сложа лапы, он будет бороться, потому что нужен Сашке! Трисон должен вернуться к нему!\r.\r.\"Формула добра\"\r.Если ты собака-поводырь, то привередничать на работе тебе не к лицу. Вот и лабрадор Трисон поступил на службу к весьма необычной подопечной. Со слепой старушкой не побегаешь, не поиграешь, но он отлично справлялся со своей задачей не смотря ни на что. Правда, скоро все изменилось, судьба преподнесла сюрприз. И верный помощник попал к совсем другим хозяева. Поводырь стал... охранником! Казалось, быть на страже в детском садике – легче легкого, пока там не произошло страшное событие. Однако Трисон не простой пес, поэтому даже в критической ситуации смог показать себя с лучшей стороны!\r.\r.\"День надежды\"\r.Лабрадору-поводырю Трисону повезло. От верной смерти его спасла добрая женщина. Но в благодарность ему теперь предстоит сыграть роль любимой собаки олигарха. К несчастью, обнаружив подмену, миллионер приказал наказать Трисона. Чье милосердие вновь спасет собаке жизнь?"
    },
    "77": {
        "Название книги": "Тимбукту",
        "Автор": "Пол Бенджамин Остер",
        "Рейтинг": "Отсутствует",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2014",
        "ISBN": "978-5-699-71785-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/24/117/2411795.jpg",
        "Описанмк": "Однажды нью-йоркский поэт Вилли Гуревич вообразил, что послан в мир Санта-Клаусом. Узрев своего патрона в телевизоре, он поменял фамилию на Сочельник и отправился по стране творить добро в компании верного пса по кличке Мистер Зельц — которому и отведена роль рассказчика. Трогательная история их странствий изложена прославленным автором «Нью-йоркской трилогии» и «Книги иллюзий», «Левиафана» и «В стране уходящей натуры» со своей фирменной проникновенностью, классической простотой и сдержанной печалью. И вряд ли Пол Остер имел в виду Чехова, а уж Гавриила Троепольского читать никак не мог, но его Мистер Зельц наследует по прямой и Каштанке, и Белому Биму Черное Ухо."
    },
    "78": {
        "Название книги": "Муму",
        "Автор": "Иван Тургенев",
        "Рейтинг": "4.2",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2016",
        "ISBN": "978-5-699-71781-1",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/24/150/2415043.jpg",
        "Описанмк": "Перед вами книга из серии «Классика в школе», в которой собраны все произведения, изучаемые в начальной школе, средних и старших классах. Не тратьте время на поиски литературных произведений, ведь в этих книгах есть все, что необходимо прочесть по школьной программе: и для чтения в классе, и для внеклассных заданий. Избавьте своего ребенка от длительных поисков и невыполненных уроков.\r.\r.В книгу включены произведения И. С. Тургенева, которые изучают в 5-м классе.\r."
    },
    "79": {
        "Название книги": "Томасина",
        "Автор": "Пол Гэллико",
        "Рейтинг": "1",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Розовый жираф",
        "Год издания": "2014",
        "ISBN": "978-5-4370-0140-0",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/24/428/2442837.jpg",
        "Описанмк": "«Томасина» — наиболее известная в России повесть Пола Гэллико. Это история о девочке, любившей свою кошку, о её папе-ветеринаре, потерявшем и вновь нашедшем любовь, о Безумной Лори, любившей всё живое, — словом, о любви, в которой только и есть смысл жизни и её залог. Повесть издана в классическом переводе Н.Л.Трауберг.\r."
    },
    "80": {
        "Название книги": "Кот по имени Алфи",
        "Автор": "Рейчел Уэллс",
        "Рейтинг": "4.69",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2015",
        "ISBN": "978-5-17-090839-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/24/693/2469375_1.jpg",
        "Описанмк": "Может ли кот изменить вашу жизнь? После смерти хозяйки, Алфи оказался бездомным. Холодные ночи на незнакомых улицах Лондона, голод и одиночество — вот что ожидало домашнего любимца, привыкшего к ласке и комфорту. Алфи мечтал снова почувствовать себя нужным и любимым, и не сидел сложа лапы.\r На пути к своей мечте он помог многим людям обрести веру в себя, встретить настоящую любовь и обрести верных друзей. Алфи — маленький хозяин большой улицы."
    },
    "81": {
        "Название книги": "Кошка Далай-Ламы. Чудесное спасение и удивительная судьба уличной кошки из трущоб Нью-Дели",
        "Автор": "Дэвид Мичи",
        "Рейтинг": "4.46",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2015",
        "ISBN": "978-5-699-74367-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/24/715/2471528.jpg",
        "Описанмк": "Чудесное спасение и удивительная судьба уличной кошки из трущоб Нью-Делли.Книга «Кошка Далай-ламы» - это легкая и веселая книга, в которой описывается чудесная история спасения котенка из трущоб Нью-Дели. Дерзкая и умная кошка откроет вам путь в священную Дхарамсалу, проведет по заснеженным Гималаям, а также познакомит с бытом самого Далай-Ламы. В книге содержатся духовные уроки о том, как обрести счастье и истинный смысл жизни в нашем суетном материалистическом мире. Увлекательные мысли необыкновенной кошки, которые содержатся на страницах этой замечательной книги, поднимут вам настроение и согреют ваше сердце."
    },
    "82": {
        "Название книги": "Боб - необычный кот",
        "Автор": "Джеймс Боуэн",
        "Рейтинг": "3",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Рипол-Классик",
        "Год издания": "2015",
        "ISBN": "978-5-386-08497-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/24/734/2473485.jpg",
        "Описанмк": "«Боб – необычный кот» - это адаптированная для подростков версия нашумевшей книги «Уличный кот по имени Боб». Это книга о судьбе человека, который попадает в круговорот непростых жизненных обстоятельств, об отчаянии, потере веры в свои силы и об обретении уже было совсем утраченной надежды. О том, как на улицах шумного мегаполиса встретились человек и рыжий кот и подарили друг другу шанс на счастье и лучшую жизнь.\r."
    },
    "83": {
        "Название книги": "Жизнь и цель собаки",
        "Автор": "Брюс Кэмерон",
        "Рейтинг": "4.29",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2015",
        "ISBN": "978-5-699-82273-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/24/794/2479491.jpg",
        "Описанмк": "Брюс Кэмерон написал увлекательную, веселую и трогательную книгу о жизни собаки, а еще — о человеческих взаимоотношениях и неразрывных связях между хозяином и его четвероногим другом, о том, что любовь никогда не умирает, что наши истинные друзья всегда рядом и у всех нас есть свое предназначение.\r Главный герой этой книги — собака, которая, всякий раз рождаясь заново, обретает счастье в служении человеку: самоотверженной Сеньоре, одинокому мальчику Итану, потерявшей веру Майе или трогательной Венди. Брюс Кэмерон убеждает нас в том, что собаки способны на такие чувства, которые доступны далеко не каждому человеку. Чтобы доказать это, иногда собаке приходится побывать в разных шкурах, храбро встречать все невзгоды и, главное, никогда не терять из виду своего хозяина. Даже если их разделяют несколько жизней."
    },
    "84": {
        "Название книги": "Боевой конь",
        "Автор": "Майкл Морпурго",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Махаон",
        "Год издания": "2015",
        "ISBN": "978-5-389-08593-0",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/24/905/2490544.jpg",
        "Описанмк": "Это пронзительная история о дружбе и преданности, рассказанная от имени лошади. Автор предлагает взглянуть на войну глазами лошади, почувствовать ужас и абсурдность войны, ответственность перед «братьями нашими меньшими»."
    },
    "85": {
        "Название книги": "Последний подарок: роман",
        "Автор": "Майк Бирн",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2015",
        "ISBN": "978-5-17-093985-5",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/24/965/2496594_1.jpg",
        "Описанмк": "Мама Брэдли умерла. А он вместе со своей верной собакой оказался на улице. У мальчика осталась только звуковая открытка с маминым голосом — ее последний подарок. Это самая ценная вещь, которая у него есть. По крайней мере, он так думал, пока не узнал, что в открытку его мама вложила лотерейный билет. Брэдли выиграл целый миллион, и теперь за ним открыта настоящая охота. Брэдли придется усвоить жестокую науку выживания на лондонском «дне», научиться выбирать друзей и доверять лишь тем, кто этого заслуживает."
    },
    "86": {
        "Название книги": "Алфи — невероятный кот",
        "Автор": "Рейчел Уэллс",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2016",
        "ISBN": "978-5-17-095602-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/093/2509309_1.jpg",
        "Описанмк": "Оказавшись на улице, Кот Афли был близок к отчаянию, но благодаря своему обаянию, уму и доброте он обрел новый дом и новых друзей. Теперь Алфи стремится помочь тем, кто как и он, попал в беду или переживает полосу неудач. Он мирит поссорившихся, спасает тех, кто в этом нуждается, и просто делает мир лучше. А еще Алфи влюбляется…"
    },
    "87": {
        "Название книги": "Путешествие хорошего пса",
        "Автор": "Брюс Кэмерон",
        "Рейтинг": "4.35",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2017",
        "ISBN": "978-5-699-85985-6",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/314/2531479.jpg",
        "Описанмк": "Брюс Кэмерон написал удивительную историю о надежде, любви и бесконечной преданности собаки.\r.\r.Малыш — очаровательный и добрый пес. Он прожил насыщенную событиями жизнь и выполнил свое предназначение — помог Итану, своему хозяину, стать счастливым... И теперь, когда хозяина больше нет. Малыш очень скучает. Но Клэрити, внучка Итана, не дает ему унывать. Когда она вырастет, ей тоже понадобится друг, который будет защищать ее от неприятностей. Почему бы Малышу не стать таким другом?\r.\r.Судьба дарит храброму псу новый шанс и новую жизнь, ведь его предназначение — служить людям, помогать им справляться с невзгодами.\r."
    },
    "88": {
        "Название книги": "И тут появилась Люси",
        "Автор": "Брюс Кэмерон",
        "Рейтинг": "4.5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2017",
        "ISBN": "978-5-699-87715-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/515/2551520.jpg",
        "Описанмк": "Что делать, если любимая девушка ушла к другому, а родители развелись? Джош Майклз не знает, куда себя деть, ему одиноко и тоскливо. Но все меняется, когда старый приятель просит его приютить беременную собаку. Джош напуган, но отказать не может. Так в его доме появляется добрая и самоотверженная Люси, а чуть позже – милые и озорные щенки. Джош всем сердцем привязывается к собакам, но понимает: придется вернуть Люси хозяину и навсегда забыть о ней. Ведь это все равно, что расстаться с другом, о котором долго мечтал и которого только что обрел. Однако скоро Рождество, а в этот день, как известно, сбывается то, о чем в другие дни нельзя даже мечтать."
    },
    "89": {
        "Название книги": "Смерти вопреки. Реальная история человека и собаки на войне и в концлагере",
        "Автор": "Роберт Вайнтрауб",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2016",
        "ISBN": "978-5-699-91618-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/581/2558180.jpg",
        "Описанмк": "Невероятная - и при этом совершенно реальная - история двух друзей - рядового британских ВВС Фрэнка Уильямса и собаки Джуди во время Второй мировой. Они пережили бомбежки и кораблекрушения, провели несколько лет в японском концлагере, поочередно спасая друг друга от смерти. Фрэнк добился для собаки статуса официальной военнопленной, а та подкармливала своего друга добытой в джунглях дичью. Они едва не погибли на торпедированном английской субмариной \"адском судне\" - транспорте для перевозки заключенных, но сумели воссоединиться под носом у надсмотрщиков. Выжив в концлагере, Фрэнк и Джуди не расставались до самой смерти. История Фрэнка и Джуди не уступает истории Хатико, а в чем-то даже превосходит ее: преданность и отвага, яростная воля к жизни и самоотверженность двух друзей стали легендарными."
    },
    "90": {
        "Название книги": "ПодарокОтБоба Оливер. Кот, который спас праздник",
        "Автор": "Отсутствует",
        "Рейтинг": "2.33",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2016",
        "ISBN": "978-5-17-097132-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/606/2560600_1.jpg",
        "Описанмк": "Бездомному котенку Оливеру недолго пришлось скитаться по улицам. Джордж, владелец паба в маленькой деревеньке Брумфорд, стал ему хозяином и другом. Несколько лет Оливер жил припеваючи, радуя посетителей паба громким мурлыканьем и веселым нравом. Но однажды случился пожар, и Джордж с котом остались без крыши над головой, а Брумфорд - без паба и деревенского зала для праздников. И все это - незадолго до Рождества! Оливер понимает, что просто обязан спасти праздник. Теперь все в его лапах!"
    },
    "91": {
        "Название книги": "Пёс, который изменил мой взгляд на мир. Приключения и счастливая судба пса Наузада",
        "Автор": "Пен Фартинг",
        "Рейтинг": "4.5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2016",
        "ISBN": "978-5-17-092800-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/611/2561138_1.jpg",
        "Описанмк": "\"Я устроилась на диване с этой книгой в одной руке, чашкой кофе в другой и коробкой шоколадных конфет на столике. Кофе остыл, к конфетам я так и не притронулась - была целиком поглощена чтением. Невозможно оторваться!\"\r С. Харрисон\r. Мой первоначальный план на жизнь после демобилизации из Королевской морской пехоты состоял в том, чтобы, дав волю своему увлечению скалолазанием, стать инструктором по альпинизму, желательно где-нибудь в теплых краях. Я и представить себе не мог, что буду заниматься спасением бездомных животных в Афганистане… это был совершенно неожиданный финт судьбы. И все благодаря потрепанному, безухому, голодному \"бойцовому\" псу, которого я назвал Наузадом по названию городка, в котором находилась наша база. Именно этот пес изменил всю мою жизнь."
    },
    "92": {
        "Название книги": "Кошки, собаки и... другие люди",
        "Автор": "Стелла Сафонова,",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Кладезь",
        "Год издания": "2016",
        "ISBN": "978-5-17-093613-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/659/2565919_1.jpg",
        "Описанмк": "Человечность познается в отношении к братьям нашим меньшим. Книга \"Кошки, собаки и... другие люди\"  написана человеком, не понаслышке знакомым с человеческой жестокостью по отношению к кошкам, собакам, попугаям, черепахам, хомякам и другим домашним животным.       Эта книга о сострадании и любви, о помощи и о настоящих людях. Подлинные истории о животных, обретших вторую жизнь и новых хозяев. О людях, пересмотревших взгляд на свою жизнь и ставших по-настоящему людьми."
    },
    "93": {
        "Название книги": "Хозяин собаки",
        "Автор": "Брюс Кэмерон",
        "Рейтинг": "4.39",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2017",
        "ISBN": "978-5-699-93501-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/701/2570130.jpg",
        "Описанмк": "Брюс Кэмерон замахнулся на поистине сложную вещь - показать процесс одомашнивания волка. И ему, надо признать, это удалось: книга \"Хозяин собаки\" способна не только поразить воображение, но и тронуть душу. Эпоха палеолита - страшное и жестокое время, и Мор, изгнанный из сурового племени охотников, знает об этом не понаслышке. Он с трудом находит убежище, чтобы согреться и выжить, и обнаруживает в нем раненую волчицу с волчатами. Так у человека, обреченного на смерть, появляется друг - собака. Теперь Мору предстоит обучить ее премудростям охоты. А тем временем старое племя идет по его следу, а значит, он и его собака в опасности.\r."
    },
    "94": {
        "Название книги": "Рассказы о животных",
        "Автор": "Эрнест Сетон-Томпсон",
        "Рейтинг": "3.86",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "РОСМЭН",
        "Год издания": "2020",
        "ISBN": "978-5-353-08253-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/733/2573377.jpg",
        "Описанмк": "мериканский писатель-анималист Эрнест Сетон-Томпсон (1860-1946) один из первых сделал героями своих произведений зверей и птиц. Пожалуй, именно он положил начало\r.новому, реалистичному направлению в литературе о животных, ведь никто прежде так\r.правдиво и достоверно их поведение и повадки не изображал. Его первая книга коротких\r.историй из жизни диких животных стала настолько популярной, что задала\r.тон всему дальнейшему творчеству писателя, который не только хорошо\r.знал своих героев, но любил их, а главное, понимал."
    },
    "95": {
        "Название книги": "Кошка Далай-Ламы. Чудесное спасение и удивительная судьба уличной кошки из трущоб Нью-Дели",
        "Автор": "Дэвид Мичи",
        "Рейтинг": "4.6",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2017",
        "ISBN": "978-5-699-93692-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/823/2582356.jpg",
        "Описанмк": "Чудесное спасение и удивительная судьба уличной кошки из трущоб Нью-Дели.Книга \"Кошка Далай-ламы\" - это легкая и веселая книга, в которой описывается чудесная история спасения котенка из трущоб Нью-Дели. Дерзкая и умная кошка откроет вам путь в священную Дхарамсалу, проведет по заснеженным Гималаям, а также познакомит с бытом самого Далай-Ламы. В книге содержатся духовные уроки о том, как обрести счастье и истинный смысл жизни в нашем суетном материалистическом мире. Увлекательные мысли необыкновенной кошки, которые содержатся на страницах этой замечательной книги, поднимут вам настроение и согреют ваше сердце."
    },
    "96": {
        "Название книги": "Хозяин собаки : роман",
        "Автор": "Брюс Кэмерон",
        "Рейтинг": "4.9",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2017",
        "ISBN": "978-5-699-97788-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/973/2597319.jpg",
        "Описанмк": "Брюс Кэмерон замахнулся на поистине сложную вещь - показать процесс одомашнивания волка. И ему, надо признать, это удалось: книга \"Хозяин собаки\" способна не только поразить воображение, но и тронуть душу.\r Эпоха палеолита - страшное и жестокое время, и Мор, изгнанный из сурового племени охотников, знает об этом не понаслышке. Он с трудом находит убежище, чтобы согреться и выжить, и обнаруживает в нем раненую волчицу с волчатами. Так у человека, обреченного на смерть, появляется друг - собака. Теперь Мору предстоит обучить ее премудростям охоты. А тем временем старое племя идет по его следу, а значит, он и его собака в опасности."
    },
    "97": {
        "Название книги": "Лили и осьминог : роман",
        "Автор": "Стивен Роули",
        "Рейтинг": "4.75",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2017",
        "ISBN": "978-5-699-95972-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/25/978/2597862.jpg",
        "Описанмк": "У Теда большое сердце, и места в нем хватит всем: родным, близким, коллегам. Но радость ему приносят не только люди, но и Лили, юркая маленькая такса. Их тандему уже двенадцать лет, и беззаботная жизнь могла бы и дальше продолжаться, но однажды собака заболевает. Недуг может отнять у Теда друга. Отнять навсегда! Тед не собирается сдаваться и отправляется с Лили в путешествие, в котором ему суждено будет встретиться с собственными страхами и наконец решить: отпустить верного, но страдающего друга или продолжить бороться.\r."
    },
    "98": {
        "Название книги": "Моя жизнь в его лапах. Удивительная история Теда – самой заботливой собаки в мире",
        "Автор": "Венди Хиллинг",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2017",
        "ISBN": "978-5-699-88646-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/056/2605600.jpg",
        "Описанмк": "Может ли собака самостоятельно вызвать «Скорую помощь»? Сделать покупки в магазине, разгрузить стиральную машину? Стать не только домашним любимцем и хорошим другом, но и самой заботливой в мире сиделкой?   Всё это с большой радостью и любовью делает золотистый ретривер Тед, ставший незаменимым помощником для своей хозяйки. Венди Хиллинг родилась с очень редким генетическим заболеванием - «синдромом бабочки». Её кожа настолько хрупкая, что даже обычное прикосновение причиняет боль и оставляет раны. Тед стал для Венди настоящей опорой, заботливой сиделкой, неоднократно спасал ей жизнь.   История Теда и Венди способна тронуть и вдохновить не только любителей собак, но и всех тех, кому нравятся добрые и мудрые книги. Те, что читаются на одном дыхании, но надолго остаются в в сердце и в мыслях."
    },
    "99": {
        "Название книги": "Бесценный дар собаки. История лабрадора Дейзи, собаки-детектора, которая спасла мне жизнь",
        "Автор": "Клэр Гест",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2017",
        "ISBN": "978-5-699-97822-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/103/2610317.jpg",
        "Описанмк": "Эта волнующая и вдохновляющая книга рассказывает о том, что собаки могут быть не только милыми домашними питомцами. Из любви к своим хозяевам они способны научиться совершенно невероятным вещам. Например, спасать человеческие жизни. Клэр Гест убеждена, что собаки могут дать людям очень много. Жизнь самой Клэр была спасена одним из ее питомцев. Огненно-рыжий лабрадор Дейзи предупредила ее о труднодиагностируемой форме рака, определив болезнь по запаху, когда та была еще на ранней стадии. Опираясь на свой научный опыт и безграничную любовь к животным, Клэр смогла основать благотворительную организацию \"Медицинские собаки-детекторы\". Ей удалось доказать, что Дейзи и подобные ей собаки могут качественно расширить современные возможности диагностики рака. Изменить не только мир медицины, но и судьбы многих людей.\r."
    },
    "100": {
        "Название книги": "Синий пёс : роман",
        "Автор": "Луи де Берньер",
        "Рейтинг": "Отсутствует",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Махаон",
        "Год издания": "2017",
        "ISBN": "978-5-389-12954-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/200/2620022.jpg",
        "Описанмк": "В 2011 году по роману Луи де Берньера «Рыжий пёс» был снят одноимённый фильм о знаменитом австралийском псе-путешественнике. Фильм, основанный на реальных событиях, имел оглушительный успех, и продюсеры решили снять предысторию Рыжего, ведь никто не знает, откуда в районе Пилбары (Австралия) появился этот пёс, кто был его хозяином, как и где жил он раньше. Когда фильм, в отличие от предыдущего являвшийся абсолютной выдумкой, был завершён, продюсеры обратились к автору романа «Рыжий пёс» с предложением написать по сценарию историю Рыжего до его странствий по Австралии. В итоге родилась эта книга – «Синий пёс» – своеобразная «биография» Рыжего, которому суждено было стать легендой северо-запада Австралии."
    },
    "101": {
        "Название книги": "Жизнь и цель собаки",
        "Автор": "Брюс Кэмерон",
        "Рейтинг": "4.62",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2018",
        "ISBN": "978-5-04-092472-1",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/386/2638654.jpg",
        "Описанмк": "Брюс Кэмерон написал увлекательную, веселую и трогательную книгу о жизни собаки, а еще – о человеческих взаимоотношениях и неразрывных связях между хозяином и его четвероногим другом, о том, что любовь никогда не умирает, что наши истинные друзья всегда рядом и у всех нас есть свое предназначение.\r.Главный герой этой книги – собака, которая, всякий раз рождаясь заново, обретает счастье в служении человеку: самоотверженной Сеньоре, одинокому мальчику Итану, потерявшей веру Майе или трогательной Венди. Брюс Кэмерон убеждает нас в том, что собаки способны на такие чувства, которые доступны далеко не каждому человеку.\r.Чтобы доказать это, иногда собаке приходится побывать в разных шкурах, храбро встречать все невзгоды и, главное, никогда не терять из виду своего хозяина. Даже если их разделяют несколько жизней."
    },
    "102": {
        "Название книги": "Путешествие хорошего пса",
        "Автор": "Брюс Кэмерон",
        "Рейтинг": "4.33",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2018",
        "ISBN": "978-5-04-093193-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/464/2646406.jpg",
        "Описанмк": "Брюс Кэмерон написал удивительную историю о надежде, любви и бесконечной преданности собаки.Малыш – очаровательный и добрый пес. Он прожил насыщенную событиями жизнь и выполнил свое предназначение – помог Итану, своему хозяину, стать счастливым… И теперь, когда хозяина больше нет, Малыш очень скучает. Но Клэрити, внучка Итана, не дает ему унывать. Когда она вырастет, ей тоже понадобится друг, который будет защищать ее от неприятностей. Почему бы Малышу не стать таким другом? \rСудьба дарит храброму псу новый шанс и новую жизнь, ведь его предназначение – служить людям, помогать им справляться с невзгодами."
    },
    "103": {
        "Название книги": "Собака в подарок: роман",
        "Автор": "Сьюзан Петик",
        "Рейтинг": "4",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2018",
        "ISBN": "978-5-04-093286-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/491/2649192.jpg",
        "Описанмк": "Девятилетний Киран вместе с семьей переезжает в крошечный городок Болингброк. У мальчика нет друзей, и одноклассники вечно его дразнят. Единственная отдушина для него - прогулки с дедушкой. Однажды, гуляя с ним по лесу, он находит собаку - забавного пса с огромным носом и смешными усами. Наконец в жизни ребенка появляется друг, с которым можно играть и прятаться от взрослых.  Чего еще можно желать? Если только... Может, мама разрешит забрать собаку домой? Но у пса наверняка есть хозяин, а это значит, путь к счастью будет чуть длиннее."
    },
    "104": {
        "Название книги": "Кошка Далай-Ламы и секреты истинного счастья",
        "Автор": "Дэвид Мичи",
        "Рейтинг": "4.07",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2018",
        "ISBN": "978-5-04-088619-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/506/2650664.jpg",
        "Описанмк": "Продолжение чудесной истории о судьбе уличной кошки из трущоб Нью-Дели, которая оказалась в самом известном буддийском храме Тибета и стала кошкой самого Далай-Ламы.Отправляясь в просветительское турне по Америке, Его Святейшество поставил перед своей обожаемой кошкой сложную задачу: узнать главную причину счастья. Эта книга о невероятных путешествиях кошки Далай-Ламы. Подслушанные разговоры известных психологов, лам высокого ранга и знаменитых писателей, собиравшихся в гималайском книжном кафе, помогли кошке понять общность взглядов на счастье науки и буддизма. Так почему же мы мурлычем от счастья? Далай-Лама шепнул этот секрет по возвращении  – только своей любимой кошке и тем, с кем у нее сложилась кармическая связь… то есть вам, дорогой читатель!"
    },
    "105": {
        "Название книги": "Рыжий бродяга Тоби. Кот, подаривший утешение в самые трудные дни",
        "Автор": "Селия Хаддон",
        "Рейтинг": "3",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2018",
        "ISBN": "978-5-699-85120-1",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/510/2651043.jpg",
        "Описанмк": "На страницах этой книги вы найдете пронзительную историю о том, как обычный уличный кот помогает главной героине преодолеть страдания и боль, обрести покой и новый смысл жизни."
    },
    "106": {
        "Название книги": "Близкие контакты пушистого вида : роман",
        "Автор": "Том Кокс",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2018",
        "ISBN": "978-5-17-982682-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/550/2655063.jpg",
        "Описанмк": "Озорным Ральфу и Шипли, прелестной Роско и их бессменному вождю Медведю предстоят большие перемены — переезд из города в сельский дом в графстве Девон. Как они отнесутся к новым соседям: полевкам, кроликам и черному пуделю Билли? Как скажется резкая смена обстановки на состоянии духа уже немолодого Медведя? И наконец, примет ли хвостатая банда в свои ряды нового разбойника — бело-рыжего бродягу Джорджа?.."
    },
    "107": {
        "Название книги": "Путь домой",
        "Автор": "Брюс Кэмерон",
        "Рейтинг": "4.59",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2018",
        "ISBN": "978-5-04-090277-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/625/2662575.jpg",
        "Описанмк": "Однажды в конуре под домом Лукас Рэй находит щенка питбуля. Белла, так он называет собаку, становится для него близким другом. Милая и забавная, она по-настоящему украшает его жизнь, но неожиданно все меняется. Противники бойцовских пород решают: Белле не место в Денвере. Чтобы спасти животное от усыпления, Лукас отдает собаку друзьям. Но разве можно забыть того, кто спас тебе жизнь? Белла не забывает. Разлука с хозяином становится для нее страшным ударом. И тогда храбрая собака решается на отчаянный шаг – побег. Путь домой будет долгим, но Белла поймет самое главное – ради любимого человека можно вынести все."
    },
    "108": {
        "Название книги": "Лесси: повесть",
        "Автор": "Эрик Найт",
        "Рейтинг": "4.73",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Азбука",
        "Год издания": "2020",
        "ISBN": "978-5-389-15171-0",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/26/725/2672570.jpg",
        "Описанмк": "Лесси — одна из самых известных собак в мировой литературе. Книга, рассказывающая о ее приключениях, пользуется  неизменной популярностью. Многие поколения юных читателей во всем мире учились доброте и любви, сопереживая этой храброй и преданной собаке. Джо Керраклаф, сын английского шахтера, считал себя счастливчиком. Еще бы, ведь ему завидуют все собаководы Йоркшира: такой породистой колли не было ни у кого. Каждый день Лесси приходила к школе встречать Джо, и вдруг однажды не пришла. Дома Джо ожидало ужасное известие: родители продали собаку, чтобы выбраться из долгов. Но для верной Лесси существовал только один хозяин — Джо. Высокий забор, железная цепь и огромное, в несколько тысяч миль, расстояние до родного дома не остановили Лесси: впереди у нее был долгий и опасный путь домой."
    },
    "109": {
        "Название книги": "Друг",
        "Автор": "Сигрид Нуньес",
        "Рейтинг": "4.25",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "Эксмо",
        "Год издания": "2018",
        "ISBN": "978-5-04-098615-6",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/012/2701283.jpg",
        "Описанмк": "Когда преподавательница литературного мастерства теряет лучшего друга и возлюбленного, ее жизнь катастрофически меняется. Ей кажется, что мир вокруг утрачивает свои краски, а окружающие не понимают элементарного: она никогда не будет прежней. Случайный подарок судьбы – огромный дог по имени Аполлон — становится для нее словно еще одним наказанием. Но чем больше времени она проводит с собакой, тем сильнее осознает – не только она может помочь ему, но и он ей."
    },
    "110": {
        "Название книги": "Подарок от Боба. Книги о самых отважных домашних питомцах (комплект из 5 книг)",
        "Автор": "Отсутствует",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2019",
        "ISBN": "978-5-17-118787-3",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/710/2771039_1.jpg",
        "Описанмк": "Комплект:1. Рейчел Уэллс «АЛФИ И ДЖОРДЖ»Хозяева лучшей подруги Алфи уезжают и увозят ее с собой. Алфи в отчаянии. Но вскоре времени на грусть не остается – его заботам поручают малютку Джорджа, крошечного трехцветного котенка. «Теперь ты – моя мама?» – спрашивает он Алфи, и тому ничего не остается, как принять самое живое участие в судьбе своего подопечного.2. Рейчел Уэллс «АЛФИ НА КАНИКУЛАХ»В жизни Алфи и его котенка Джорджа новый сюрприз – тетушка их хозяйки Клэр оставила ей в наследство свой коттедж в английской деревушке. Людей и котов ждут песок, море и новые знакомые – ухоженная персидская кошка Шанель и вольный сельский кот Гилберт. Растопить лед в их сердцах непросто, но Алфи и Джордж и не собираются сдаваться.3. Шейла Нортон «ЧАРЛИ. КОТЕНОК, КОТОРЫЙ СПАС ЖИЗНЬ»Одиннадцатилетняя Кэролайн с трудом находит язык с мачехой и ревнует к маленькой сестре. Ей кажется, что никому нет до нее никакого дела. Кэролайн решает сбежать из дома, но это очень опасно – ведь она только что поправилась после тяжелой болезни. Тогда на ее поиски отправляется котенок Чарли, который любит свою хозяйку больше всего на свете.4. Кейт Мур «ФЕЛИКС С ЖЕЛЕЗНОЙ ДОРОГИ»Кот Феликс не просто сотрудник английской железной дороги. Он меняет к лучшему жизнь тех, кто встретит его на своем пути. Феликсу многое под силу: успокоить разбушевавшегося пассажира, помочь ребенку-аутисту, согреть маленького беглеца, коротающего ночь на вокзале. Любовь, с которой все относятся к Феликсу, абсолютно заслуженна, как и мировая известность пушистого сотрудника Хаддерсфилдской станции.5. Джон Долан «ДЖОН И ДЖОРДЖ. ПЕС, КОТОРЫЙ ИЗМЕНИЛ МОЮ ЖИЗНЬ»Еще совсем недавно Джон Долан был бездомным и никому не нужным. Большую часть жизни он провел на улице, терпел холод и нужду. Но однажды все изменилось благодаря собаке, которая попала к нему совершенно случайно. Теперь Джон – знаменитый художник. Он ворвался в мир искусства подобно яркому метеору, и в этом ему помог Джордж, стаффордширский терьер, который спас его и сделал другим человеком."
    },
    "111": {
        "Название книги": "Дымка. Повесть",
        "Автор": "Вилл Джеймс",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "RUGRAM",
        "Год издания": "2020",
        "ISBN": "978-5-517-02101-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/27/951/2795136.jpg",
        "Описанмк": "Повесть канадского писателя и художника Вилла Джеймса (1892-1942), получившего широкую известность благодаря «ковбойским» рассказам, которые он писал для детей и взрослых. Действие повести о коне Дымке разворачивается в начале XX века на Диком Западе."
    },
    "112": {
        "Название книги": "Алфи, или Счастливого Рождества!",
        "Автор": "Рейчел Уэллс",
        "Рейтинг": "4.54",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2020",
        "ISBN": "978-5-17-127308-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/159/2815993_1.jpg",
        "Описанмк": "Кот Алфи и усыновленный им котенок Джордж присматривают за жителями Эдгар-Роуд, но на этот раз им предстоит необычная работа — воспитывать непоседливого щенка.Маленький мопс Пиклз уверен, что может стать кошкой — если очень постарается! Он хочет во всем походить на своих новых друзей, и Алфи приходится прикладывать немало усилий, чтобы избежать последствий его безудержного энтузиазма — ведь скоро Рождество, и ничто не должно омрачить приближающийся праздник."
    },
    "113": {
        "Название книги": "Слушая животных: история ветеринара, который продал \"Астон Мартин\", чтобы спасать жизни (от звезды сериала THE SUPERVET)",
        "Автор": "Ноэль Фитцпатрик",
        "Рейтинг": "4.26",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "БОМБОРА",
        "Год издания": "2020",
        "ISBN": "978-5-04-105555-4",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/181/2818120.jpg",
        "Описанмк": "БЕСТСЕЛЛЕР № 1 SUNDAY TIMES. Более 1400 хвалебных отзывов на Amazon. 200 000 экземпляров распродано только в Великобритании.  У каждого из нас в детстве была мечта. Мы смотрели в небо, представляя, как взлетаем на ракете в космос, воображали себя на подмостках театров, видели сны про удивительные находки в глубинах египетских пирамид.  У маленького ирландского мальчика Ноэля была своя мечта — лечить животных, как самый настоящий супергерой. Он посвятил этой мечте всю свою жизнь, сделав ее своей целью. Отказываясь от личной жизни, тяжело трудясь и тратя все свободное время на исследования, Ноэль хотел стать похожим на героя своих фантазий — Ветмена-суперветеринара. Сейчас профессор Ноэль Фицпатрик — ведущий мировой ветеринарный нейрохирург-ортопед, звезда сериалов The Supervet на Channel 4  и The Bionic Vet на BBC One, обладатель сертификата книги рекордов Гиннесса за новаторскую операцию по протезированию задних лап коту, основатель двух крупнейших специализированных ветеринарных клиник. Его история — удивительный и вдохновляющий рассказ о человеке, который стремился к своей цели, несмотря ни на что, и добился исполнения своей мечты, ни разу не свернув с намеченного пути.   «Работая ветеринаром-хирургом, я стараюсь сохранить свет надежды в сердцах своих молодых коллег; в детях, для которых пытаюсь быть примером; в циниках и уставших людях, готовых сдаться. Я хочу научить всех слушать животных и  друг друга». — Ноэль Фицпатрик"
    },
    "114": {
        "Название книги": "25 граммов счастья. История маленького ежика, который изменил жизнь человека",
        "Автор": "Отсутствует",
        "Рейтинг": "4.28",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "БОМБОРА",
        "Год издания": "2020",
        "ISBN": "978-5-04-111854-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/185/2818537.jpg",
        "Описанмк": "Эта жизнеутверждающая история о человеке и маленьком ежике докажет вам, что ни одна любовь не может быть слишком большой и ни одно существо не может быть слишком маленьким. Итальянский ветеринар Массимо Ваккетта рассказывает о необычайной встрече, изменившей его жизнь. После болезненного развода он чувствовал себя разбитым и подавленным, пока в клинике не появился осиротевший ежонок, который весил всего 25 граммов. Борьба за его жизнь помогла ветеринару выйти из депрессии и обрести новый смысл в своей профессии. Спасая ежика Нинну, Массимо раскрывает свою яркую индивидуальность, и вскоре в его руках один за другим оказываются другие колючие малыши: люди начинают искать необычного ветеринара, чтобы исцелить и позаботиться о самых уязвимых и слабых существах, которых порой никто не замечает.Ни одна любовь не может быть слишком большой, и ни одно существо не может быть слишком маленьким для этой любви! Представьте, что вы случайно находите маленького розового ежонка с короной из белых и мягких шипов на спине. Он весит всего 25 граммов, и в нем едва теплится жизнь: от голода, холода или, может быть, просто от одиночества. Сможете ли вы пройти мимо?.. Массимо Ваккетта, итальянский ветеринарный врач, который всю жизнь лечил крупный рогатый скот, недавно развелся и чувствовал себя разбитым и подавленным — ровно до того дня, когда кто-то принес в клинику осиротевшего маленького ежика. Крошечный ежик, весом всего в 25 граммов, был так же уязвим и одинок, как Массимо. И эта беспомощность дикого существа разбила вдребезги броню на сердце человека. Он привязался к ежонку так, как никогда не был связан ни с каким другим животным. Борьба за жизнь колючего крохи помогла ветеринару выйти из депрессии и обрести новый смысл в своей профессии. Спасая ежика Нинну, Массимо избавляется от апатии и пустоты в душе, и вскоре в его руках один за другим оказываются другие ежи: люди со всей округи начинают искать необычного ветеринара, чтобы исцелить и позаботиться о самых уязвимых и слабых существах, которых порой никто не замечает. Однажды автора спросили: «Но почему вы это делаете? Зачем вы спасаете ежей?» И он ответил: «Они делают меня счастливым». Для тех, кто хочет прочесть добрую и трогательную книгу, которая заставит улыбнуться, — это настоящая находка. Истории, в которых Массимо рассказывает о своей маленькой ежихе Нинне, возвращают в детство, где все мы были открытыми и умели без оглядки сопереживать самым маленьким и беззащитным существам. Это история о человеке, который едва не потерял себя и ему удалось найти свет там, где он меньше всего этого ожидал, — в заботе о маленьких ежах. Это сама суть жизни, помогать тем, у кого нет голоса, кто слабее нас, — история о чистой безусловной любви, которая делает добро, не ожидая ничего взамен. Массимо Ваккетта — итальянский ветеринар, основатель центра спасения ежей «La Ninna», президент ассоциации «La Casa dei ricci», которая призвана защитить ежей и природу."
    },
    "115": {
        "Название книги": "Приключения пушистых друзей (комплект из 3 книг)",
        "Автор": "Том Кокс",
        "Рейтинг": "5",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2020",
        "ISBN": "978-5-17-132909-9",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/190/2819001.jpg",
        "Описанмк": "«Под лапой: Исповедь кошатника»Обычная молодая семья, переехавшая из шумного Лондона в тихую деревушку в Норфолке?Как бы не так: Том и Ди — весьма необычная семья. Ведь компанию им составляют не одна и не две, а целых семь кошек — семь шумных, избалованных и немыслимо обаятельных усатых существ.Вот уж действительно — круглые сутки пух и перья летят, в основном, с «трофейных» птичек, конечно. И трудно представить, на какие еще проделки способна «великолепная семерка» пушистых разбойников, возглавляемая хитрым Медведем и обаятельным Джанетом.«Хороший, плохой, пушистый»Встречайте пушистую команду Тома Кокса! Медведя — кота с огромными, словно блюдца, глазами, умом и хитростью не уступающего иному человеку. Джанета — непревзойденного специалиста по поджиганию собственного хвоста. И двух братьев: Ральфа, обожающего устраивать кошачьи концерты исключительно в пять утра, и Шипли, избравшего необычную профессию похитителя супов из кухни.И, конечно же, самого Тома, пишущего остроумные и забавные истории о приключениях своих четвероногих друзей.«Близкие контакты пушистого вида»Озорным Ральфу и Шипли, прелестной Роско и их бессменному вождю Медведю предстоят большие перемены — переезд из города в сельский дом в графстве Девон.Как они отнесутся к новым соседям: полевкам, кроликам и черному пуделю Билли?Как скажется резкая смена обстановки на состоянии духа уже не молодого Медведя?И, наконец, примет ли хвостатая банда в свои ряды нового разбойника — бело-рыжего бродягу Джорджа?.."
    },
    "116": {
        "Название книги": "Пес по имени Герой",
        "Автор": "Дженнифер Ли Шотц",
        "Рейтинг": "3.67",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2021",
        "ISBN": "978-5-17-133076-7",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/384/2838403_1.jpg",
        "Описанмк": "От автора бестселлеров The New York Times Дженнифер Ли Шотц!Герой - поисково-спасательный пёс на пенсии. И он совершенно не готов к появлению в своей жизни бездомного щенка. Но когда Герой и двенадцатилетний Бен обнаруживают, что маленький Скаут ранен и напуган, то незамедлительно отправляются по неожиданному и опасному пути.\"Пёс по имени Герой\" - история о настоящих приключениях, полных опасностей, верности и дружбы между мальчиком и его собакой."
    },
    "117": {
        "Название книги": "Путешествия натуралиста. Приключения с дикими животными",
        "Автор": "Дэвид Аттенборо",
        "Рейтинг": "4.07",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "КоЛибри",
        "Год издания": "2021",
        "ISBN": "978-5-389-14057-8",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/385/2838529.jpg",
        "Описанмк": "Живая легенда и ведущий документального сериала о дикой природе «Планета Земля» на Би-би-си сэр Дэвид Аттенборо рассказывает историю своей карьеры телеведущего и натуралиста, на заре которой ему предоставилась уникальная возможность — путешествовать по миру в поисках редких животных для коллекции Лондонского зоопарка и снимать экспедицию для нового шоу Би-би-си «Зооквест» (Zoo Quest). В этой книге собраны истории его первых путешествий. Проживая бок о бок с местными племенами во время походов в поисках гигантских муравьедов в Гайане, комодских драконов в Индонезии и броненосцев в Парагвае, он вместе с остальной командой боролся с речными рыбами-людоедами, агрессивными дикобразами и дикими свиньями, а также с коварством местности и непредсказуемостью погоды, чтобы запечатлеть невероятную красоту и биоразнообразие отдаленных регионов. Эта книга, написанная с неповторимым остроумием и обаянием, — не просто история замечательного приключения, но и история человека, который делится с нами любовью к природе и выступает в ее защиту. «Чтобы программа удалась, у экспедиции должна быть четкая цель — найти такое редкое существо, какого нет ни в одном зоопарке мира, такое загадочное, диковинное, поразительное создание, за поисками которого зрители, замерев у экранов, следили бы из передачи в передачу». (Дэвид Аттенборо)"
    },
    "118": {
        "Название книги": "Хвосты удачи. Истории из жизни ветеринарного врача",
        "Автор": "Ольга Шильцова",
        "Рейтинг": "4.43",
        "Старая цена": "Отсутствует",
        "Новая цена": "Отсутствует",
        "Издательство": "АСТ",
        "Год издания": "2021",
        "ISBN": "978-5-17-137916-2",
        "Обложка": "https://cdn.img-gorod.ru/310x500/nomenclature/28/561/2856124_1.jpg",
        "Описанмк": "Костя потерял всё: деньги, девушку и уверенность в себе. Но остались те, кто нуждается в его помощи — многочисленные четвероногие пациенты. Молодой ветеринар решает с головой окунуться в работу — и не напрасно, ведь среди коллег он найдёт не только преданных друзей, но и свою любовь.В повести представлено более 25 реальных случаев из практики ветеринарного врача. Действие происходит параллельно событиям, описанным в первой книге цикла «Такса судьбы»."
    }
}